[{
        "id": 1,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Palabras del Embajador",
        "slug": "palabras-del-embajador",
        "body": "<p>Bienvenidos a la página web de la Embajada de la República Dominicana ante el Reino de España.</p><p>Nuestro objetivo es proporcionar información útil que refleje la diversidad y trascendencia de las relaciones entre el Reino de España y la República Dominicana, las cuales fueron establecidas mediante la firma del Tratado de Reconocimiento, Paz, Amistad y Comercio de 1855.</p><p>Hoy en día, este vínculo se caracteriza por su dinamismo y un profundo afecto entre sus pueblos, continuamente reforzándose mediante intercambios bilaterales y multilaterales en diversos ámbitos.</p><p>En este sitio web, el visitante encontrará un portal abierto hacia la República Dominicana, con informaciones útiles y herramientas que le permitirán acercarse a nuestro país, tanto en suelo dominicano como español, en materia política, económica, social y cultural.</p><p>En términos económicos, la República Dominicana y España son socios estratégicos. La inversión española es prioritaria para nuestro país, ocupando el tercer lugar del total inversor en los últimos 20 años, que al finalizar el 2017, rondaba alrededor de los € 3,000 millones. Más de 200 empresas de capital español se encuentran operando en la República Dominicana, en sectores tan diversos como turismo, energías renovables, alimentación, transporte, consultoría y servicios financieros. Sólo en turismo, el 65% de las habitaciones hoteleras de alta calificación pertenecen a grupos españoles, que han seguido confiando en la estabilidad política y económica del país al expandir su presencia. Las proyecciones indican que las inversiones de España en la República Dominicana seguirán incrementándose en los próximos años, especialmente en el sector turismo.</p><p>Asimismo, la Embajada de la República Dominicana en España desarrolla un nutrido calendario de actividades culturales, sociales y de promoción de inversiones cuya programación, y transmisión a través de las redes sociales, encontrarán aquí. Animamos a todos a participar en estas actividades mediante las que podrán disfrutar de nuestra música, literatura, historia y cine, entre otros.</p><p>No existen lazos que unan más a dos pueblos que los vínculos humanos. La República Dominicana y España comparten una larga historia. El primer asentamiento español en América tuvo lugar en territorio dominicano. Tanto en aquel entonces, como en tiempos modernos, nuestra tierra acoge a miles de españoles y sus descendientes, los que a su vez han realizado importantes contribuciones al desarrollo de nuestra sociedad. De igual forma, España es el hogar de cerca de 170 mil dominicanos a los que generosamente acoge. Entre estos figuran muchos que se han destacado y contribuido a la sociedad española en los ámbitos social, político, cultural, académico, así como en los deportes y la gastronomía. Aquí nos proponemos también divulgar sus historias.</p><p>La comunidad dominicana en España es parte importante del motor que inspira nuestra gestión, y su bienestar es prioridad para nuestro Gobierno. Invitamos a todos los dominicanos residentes en España a hacer suya esta página y a participar activamente en los programas que la embajada promueve en pro de nuestra comunidad, tales como el Premio al Mérito Escolar y el Premio Padre Billini, en sus vertientes de la solidaridad y la excelencia.</p><p>Sean pues, todos, bienvenidos a esta página web.</p><strong>Olivo Rodríguez Huertas</strong><p>Embajador Extraordinario y Plenipotenciario de la República Dominicana ante el Reino de España</p>"
    },
    {
        "id": 2,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Personal Diplomático",
        "slug": "personal-diplomatico",
        "body": ""
    },
    {
        "id": 3,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Historia de la Embajada",
        "slug": "historia-de-la-embajada",
        "body": "<h2>Historia de la Embajada</h2><p></p>"
    },
    {
        "id": 4,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Galería de Embajadores",
        "slug": "galeria-de-embajadores",
        "body": "<h2>Galería de Embajadores</h2><p></p>"
    },
    {
        "id": 5,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Activos Patrimoniales",
        "slug": "activos-patrimoniales",
        "body": "<h2>Activos Patrimoniales</h2><p></p>"
    },
    {
        "id": 6,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 1,
        "title": "Ingresos y Egresos",
        "slug": "ingresos-y-egresos",
        "body": "<h2>Ingresos y Egresos</h2><p></p>"
    },
    {
        "id": 7,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 2,
        "title": "Historia",
        "slug": "historia",
        "body": "<p>La República Dominicana ocupa dos tercios de la isla que escogió Cristóbal Colón para establecer la primera colonia española en el Nuevo Mundo. En esta isla, llamada la Española por Colón, los colonos españoles adquirieron las primeras experiencias acerca de la naturaleza americana y sus sociedades. Aquí conocieron las primeras comunidades aborígenes y padecieron nuevas enfermedades al tiempo que importaban gérmenes europeos que afectaron devastadoramente a las poblaciones amerindias.</p><p>Después de un corto período dominado por la minería, los colonos españoles experimentaron con éxito en la producción de azúcar de caña que, junto a la ganadería, constituyó la base de la economía colonial dominicana durante todo el siglo XVI.</p><p>Atacada por corsarios y descuidada por España, que concentró sus atenciones en México, Perú y otros territorios más ricos en el continente, la colonia de Santo Domingo empobreció y se despobló paulatinamente.</p><p>Aventureros franceses ocuparon la parte de occidental de la isla en la segunda mitad del siglo XVII. En el siglo siguiente desarrollaron la colonia de plantaciones más rica de las Antillas: Saint-Domingue. De esta colonia surgió más tarde Haití, la primera república negra en el mundo, luego de una cruenta rebelión de esclavos detonada por la Revolución Francesa.</p><p>Santo Domingo, entretanto, continuó debatiéndose entre la pobreza y el contrabando, aunque logró recuperar paulatinamente su población durante el siglo XVIII para caer nuevamente en una profunda crisis demográfica, a consecuencias de las guerras y la emigración, a principios del siglo XIX.</p><p>Los criollos de Santo Domingo proclamaron su emancipación de España en el 1821, coincidiendo con los movimientos independentistas hispanoamericanos, pero no pudieron sostener su autonomía pues los haitianos invadieron inmediatamente la parte española de la isla y la incorporaron a la República de Haití desde 1822 a 1844.</p><p>En este último año, los dominicanos proclamaron su separación de Haití y mantuvieron una larga guerra de independencia contra los haitianos hasta que el país fue anexado a España en 1861 buscando evitar una nueva dominación haitiana.</p><p>Después de cuarenta años de alejamiento de España, la población dominicana se había acostumbrado de tal manera a los moldes republicanos que muy pronto empezó a resentir la nueva dominación española que trataba despectivamente a un pueblo de color acostumbrado a la libertad. Durante la anexión, Santo Domingo fue convertido en una provincia de ultramar como Cuba y Puerto Rico, en donde todavía existía la esclavitud.</p><p>A partir de agosto de 1863 españoles y dominicanos se enfrentaron entonces en una violenta y corta guerra de dos años, llamada Guerra de la Restauración que le costó a España miles de bajas, la mayoría por enfermedades tropicales. España abandonó la isla en julio de 1865 y Santo Domingo volvió a su estatus anterior de República Dominicana.</p><p>A partir de entonces, y hasta 1916, la historia política dominicana es una de alternancias entre dictaduras y levantamientos revolucionarios, asonadas, golpes de Estado y pronunciamientos militares.</p><p>Sin embargo, en el último cuarto del siglo XIX, una sucesión de gobiernos liberales ofreció incentivos y franquicias fiscales a inversores extranjeros que quisieran invertir en empresas agrícolas, particularmente ingenios de azúcar y plantaciones de café, cacao y bananos.</p><p>Hasta entonces la economía dominicana había descansado en la producción campesina de tabaco y en las exportaciones de madera, pero entre 1875 y 1930, las masivas inversiones protegidas por el Estado produjeron una profunda revolución económica que convirtió a la dominicana en una economía de plantaciones, como la cubana, la puertorriqueña y las demás economías antillanas.</p><p>Entretanto, el Estado dominicano incurrió en un creciente endeudamiento para financiar gastos políticos y para construir importantes obras públicas, como ferrocarriles y puertos. Al no poder pagar a los acreedores, la República Dominicana confrontó serios problemas con sus acreedores extranjeros.</p><p>Para bloquear intento de intervención europea en Santo Domingo, los Estados Unidos impusieron un protectorado financiero sobre el país en 1905 y, luego de numerosos incidentes, ocuparon militarmente el territorio dominicano en 1916.</p><p>Esta ocupación militar concluyó en 1924 y catalizó numerosos cambios en la vida dominicana, entre ellos la pacificación permanente del país por medio del desarme de la población y la creación de un ejército y una gendarmería profesionales.</p><p>Después de un corto interregno democrático de seis años, el jefe del ejército se hizo con el poder mediante un golpe de Estado en 1930 e instituyó una de las dictaduras más largas y crueles de América que concluyó con el asesinato del dictador en 1961.</p><p>La dictadura de Rafael Trujillo continuó muchas de las reformas iniciadas durante la ocupación militar estadounidense y ejecutó nuevos cambios. Pagó la deuda externa, amplió las vías de comunicación, inició la industrialización de sustitución de importaciones, estimuló la urbanización del país, modernizó la agricultura y la ganadería, y transformó el Estado en una maquinaria de control totalitario.</p><p>Muerto Trujillo en 1961, la sociedad dominicana se lanzó a la construcción de una democracia mientras sus gobiernos y empresarios acentuaban la revolución capitalista iniciada en años anteriores.</p><p>Un golpe de Estado en 1963, una guerra civil en 1965, en nueva dictadura entre 1966 y 1978, así como numerosos conflictos sociales han sido parte del costo que los dominicanos han pagado para lograr crear un espacio político nuevo en el que, finalmente, el cambio político se realiza mediante elecciones pacíficas y la economía responde libremente a las fuerzas del mercado.</p><p>Texto redactado por: Frank Moya Pons, que figura como introducción de la obra Historia de la Republica Dominicana Ediciones Doce Calles y Academia Dominicana de la Historia, 2da reimpresión 2015.</p>"
    },
    {
        "id": 8,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 2,
        "title": "Padres de la Patria",
        "slug": "padres-de-la-patria",
        "body": "<h2>Juan Pablo Duarte y Díez (1813-1876)</h2> <p>Nació el 26 de enero de 1813, hijo de Juan José Duarte, comerciante español nacido en Vejer de la Frontera, provincia de Cádiz (España) y Manuela Diez y Jiménez, oriunda de El Seibo, República Dominicana, a su vez, de padre castellano y madre seibana.</p><p>Su afán de conocimiento y sus sueños de superación lo llevaron a Europa donde fortaleció sus ideas liberales y donde perfiló la independencia de la República Dominicana. Al retornar, se dedicó a la enseñanza en las calles de manera voluntaria, e improvisó una escuela en el almacén de su padre, en Las Atarazanas, empeñado en que los jóvenes de su época asimilaran los conocimientos que él había adquirido en su viaje por Europa.</p><p>Ingresó en el viaje obligatorio de la Guardia Nacional del ejercito de ocupación, llegando hasta el grado de coronel. Este entrenamiento militar le sirvió en la organización de a empresa libertadora de la patria.</p><p>Fundó tres movimientos revolucionarios: La Trinitaria, La Filantrópica y la Dramática, con los que logró, a fuerza de grandes sacrificios y firme voluntad, sembrar en nuestro pueblo el amor por la libertad y el espíritu de lucha que forjaron el nacimiento de la República Dominicana el 27 de febrero de 1844.</p><p>La Junta Central Gubernativa, que constituía el gobierno provisional de la naciente república, lo designó General de Brigada el 15 de marzo de 1844.</p><p>Durante los meses siguientes, tuvo que enfrentarse a las ambiciones de aquellos que no hacían causa con su espíritu independentista; el 26 de agosto de 1844, junto a algunos de sus compañeros fueron desterrados a perpetuidad.</p><p>Luego de casi 20 años de ser desterrado, retornó a su patria para formar parte de las luchas restauradoras que se iniciaron para el año de 1863.</p><p>Los intereses particulares de muchos, se impusieron a sus aspiraciones de bien colectivo y desarrollo nacional, por lo que nueva vez sufrió destierro, esta vez a Venezuela, país en el que murió el 15 de julio de 1876.</p><h2>Matías Ramón Mella Castillo (1816/02/25 – 1864/06/04)</h2><p>Nació el 25 de febrero de 1816 en Santo Domingo.</p><p>Criado en el seno de una modesta familia. Hijo de Antonio Mella Álvarez y Francisca Castillo.</p><p>Fue un joven de temperamento inquieto, interesado en las ideas independentistas que propagaba Juan Pablo Duarte. Se alistó en el ejército y forma parte de los regimientos 31 y 32, es trasladado a Haití.</p><p>Fue comisionado para viajar a la ciudad haitiana de Los Cayos (Les Cayes) para concertar una alianza entre los trinitarios y los reformistas haitianos que combaten a Jean Pierre Boyer. Tras el triunfo de los reformistas se acerca a grupos conservadores para inclinarlos a luchar por la separación de Haití.</p><p>Obtenido ese objetivo aparece Mella firmando la manifestación del 16 de Enero de 1844, llamada también Acta de Separación. Unos días después se producirá su histórico trabucazo que iniciaría las guerras de independencia que se prolongarían hasta diciembre de 1855. Organizó la región cibaeña para repeler los posibles ataques haitianos y parte para el sur para incorporarse a las filas de los combatientes. Jefe de Operaciones con asiento en Las Matas de Farfán. Once días logró contener al enemigo y salvar con ello su división, retrocediendo luego hasta hacer firme en el Paso del Jura para asistir con sus hombres a la victoria del 19 de Marzo.</p><p>Tras la retirada de los haitianos regresó al Cibao y el 4 de Julio proclamó a Duarte para la presidencia. A causa de esa actitud fue expatriado por Pedro Santana y no regresó al país hasta 1848 al amparo de la amnistía promulgada por el presidente Jiménez. A su regreso se incorporó a las luchas entre las facciones conservadoras colocándose al lado de Santana. Su nacionalismo queda confirmado al colocarse junto a los restauradores en 1861 combatiendo arduamente para expulsar a los españoles como antes lo había hecho contra los haitianos.</p><p>Ramón Matías Mella falleció en Santiago el 4 de junio de 1864.</p><h2>Francisco del Rosario Sánchez (1817/03/09 – 1861/07/04)</h2><p>Nació el 9 de marzo de 1817 en la que entonces se llamaba calle de El Tapao, y que hoy es 19 de Marzo en Santo Domingo.</p><p>Hijo de Narciso Sánchez y de Olaya del Rosario.</p><p>Junto con su hermano Tomás, recibió las primeras enseñanzas de su madre y mas tarde pasó a ser discípulo del Padre Gaspar Hernández, cura peruano que era partidario de la separación de Haití y que fue maestro de casi todos los trinitarios. Las cátedras de Gaspar Hernández contribuyeron a fortalecer su espíritu patriótico y condicionaron su posterior determinación de luchar por la independencia del país.</p><p>Sánchez formó parte de la sociedad secreta La Trinitaria, fundada por Juan Pablo Duarte, que luchó por la insurrección de 1843 contra la dominación haitiana.</p><p>Es colaborador entre 1843 y 1873 en los sucesivos gobiernos de Pedro Santana. Fue muy criticado desde algunos sectores por su apoyo a unos gobiernos que propiciaban la anexión de Santo Domingo por otras naciones. No obstante modificó su postura para ponerse al frente de la lucha contra la anexión del país a España, decidida por Santana.</p><p>Sánchez eligió el enfrentamiento frontal y se alzó en armas en el Sur. Herido y hecho prisionero en El Cercado junto con otros 20 compañeros, fue llevado a San Juan de la Maguana.</p><p>Juzgado y condenado en el hoy parque Francisco del Rosario Sánchez, fue fusilado en el cementerio el 4 de Julio de 1861.</p>"
    },
    {
        "id": 9,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 2,
        "title": "Símbolos Patrios",
        "slug": "simbolos-patrios",
        "body": "<h2>Nuestra Bandera Nacional</h2><p>La bandera nacional Dominicana se caracteriza por una cruz blanca cuyos brazos se extienden hasta las orillas, dividiendo la bandera en cuatro cuarteles, dos azules y dos rojos, alternados, dispuestos de manera que el primer cuartel, aquel situado junto al asta y que está unido al tope, sea azul.</p><p>La relación ancho-largo es de 2:3; es decir que por cada 2 unidades de ancho tendrá 3 unidades de largo. La Bandera Nacional fue concebida por Juan Pablo Duarte, el cual la definió claramente en el juramento de los Trinitarios:</p><p>«En nombre de la Santísima, augustísima e indivisible Trinidad de Dios Omnipotente: juro y prometo, por mi honor y mi conciencia, en manos de nuestro presidente Juan Pablo Duarte, cooperar con mi persona, mi vida y bienes a la separación definitiva del gobierno haitiano y a implantar una República soberana e independiente de toda dominación extranjera, que se denominará República Dominicana.</p><p>LA CUAL TENDRÁ SU PABELLÓN TRICOLOR EN CUADROS ENCARNADOS Y AZULES ATRAVESADO CON UNA CRUZ BLANCA. Mientras tanto, seremos reconocidos los trinitarios con las palabras sacramentales de DIOS PATRIA Y LIBERTAD.</p><p>Así lo prometo ante Dios y el mundo. Si tal hago, Dios me proteja, y si no, me lo tome en cuenta, y mis conocidos me castiguen el perjurio y la traición, si lo vendo».</p><p>La primera Bandera Nacional fue confeccionada por varias damas, entre las que se pueden citar a María Trinidad Sánchez, María de Jesús Pina, Isabel Sosa y Concepción Bona. Esta ondeó airosa por vez primera el 27 de febrero de 1844, día de la Independencia Nacional.</p><p>Luego, el 6 de noviembre de 1844, el Congreso Constituyente, instalado en San Cristobal, promulga la Primera Constitución de la República, en la que quedó adoptada la Bandera Nacional como símbolo de la Patria, alternando un cuartel azul por rojo, para hacerla más armoniosa y una de las más bellas banderas del mundo.</p><h2>Protocolo</h2><p>El uso de la bandera dominicana está regulado esencialmente por la ley 360 de 1943, sus modificaciones y decretos. Estos estipulan lo siguiente:</p><p>El lado frontal de la bandera es aquel en el cual el cuartel azul queda a la izquierda del observador. La bandera nunca tocará el suelo. La bandera será enhestada todos los días laborables en todos los edificios y dependencias oficiales del estado, desde la salida hasta la puesta del sol. La bandera no debe exhibirse en mal estado (ni rasgada, ni maltratada, ni sucia…). Es un deber de todo dominicano exhibir la bandera en los días de fiestas patrias (27 de febrero, 16 de agosto, por ejemplo). Cuando la bandera se ice junto a otra, debe quedar siempre a la derecha (izquierda del observador mirándola de frente). Cuando la bandera sea colocada en forma vertical , el cuartel azul de la esquina superior, el que está unido al borde grueso de la driza, deberá quedar a la izquierda del observador. Cuando la bandera sea colocada horizontalmente sobre una pared la bandera deberá colgarse de modo que el cuartel superior azul que está unido al borde derecho de la driza, quede a la izquierda del observador. Primera Escudo Nacional</p><h2>Escudo Nacional</h2><p>El escudo de la República Dominicana fue creado en la época de la proclamación de independencia nacional, en 1844.</p><p>El mismo ha experimentado un largo proceso de modificaciones sucesivas. La historia registra 21 escudos incluyendo el actual.</p><p>El primer escudo de armas tenía dos ramas exteriores de laurel y debajo de éstas, formando un arco, aparecía una serpiente mordiendo y tragando su cola (signo de eterna evolución).</p><p>En un tercer plano aparecía, abierto y en el centro, el libro de los Evangelios; detrás del libro había un trofeo de armas (una lanza y un fusil con bayoneta calada a la derecha, y un sable y una corneta a la izquierda); arriba del libro había una bandera dominicana. En segundo plano habían dos banderas dominicanas y, en el cruce de las astas, había un gorro frigio (símbolo de la libertad).</p><p>En primer plano, en la parte inferior, había una cinta ancha con las palabras «República Dominicana» y, a ambos lados en la parte inferior, dos cañones con sus respectivas balas esféricas en forma piramidal.</p><p>Constituciones, leyes y decretos posteriores fueron modificando la estructura del escudo: se eliminaron los cañones (Constitución del 6 de noviembre de 1844), sustitución de una rama de laurel (primero por una de parra en 1848 y luego por una hoja de palma desde 1853), la bandera central fue sustituida por una cruz (1853), desaparición del trofeo de armas, del gorro frigio y de la serpiente, cuatro banderas cruzadas en lugar de dos, etc.</p><p>Solamente a partir del año 1913 se oficializó una uniformidad heráldica mediante el decreto del 6 de febrero de 1913, expedido por el gobierno de Monseñor Nouel, que establecía la forma actual. En el mismo decreto aparecía un diseño, hecho por Casimiro Nemesio de Moya, reproduciendo el «Gran Sello de la Nación».</p><p>Además de la forma, dicho decreto fijó, en su artículo segundo, los colores actuales: azul ultramar y rojo bermellón.</p><h3>Escudo Actual</h3><p>La existencia del escudo está consagrada en la constitución de la república, que lo describe de la manera siguiente:</p><p>Artículo 32.- El Escudo Nacional tiene los mismos colores de la Bandera Nacional dispuestos en igual forma. Lleva en el centro la Biblia abierta en el Evangelio de San Juan, capítulo 8, versículo 32, y encima una cruz, los cuales surgen de un trofeo integrado por dos lanzas y cuatro banderas nacionales sin escudo, dispuestas a ambos lados; lleva un ramo de laurel del lado izquierdo y uno de palma al lado derecho.</p><p>Está coronado por una cinta azul ultramar en la cual se lee el lema “Dios, Patria y Libertad”. En la base hay otra cinta de color rojo bermellón cuyos extremos se orientan hacia arriba con las palabras “República Dominicana”.</p><p>La forma del Escudo Nacional es de un cuadrilongo, con los ángulos superiores salientes y los inferiores redondeados, el centro de cuya base termina en punta, y está dispuesto en forma tal que resulte un cuadrado perfecto al trazar una línea horizontal que una las dos verticales del cuadrilongo desde donde comienzan los ángulos inferiores.</p><h2>Datos Generales</h2><p>Letra: Emilio Prud’Homme Música: José Reyes Adoptado: 30 de mayo de 1934 </p><h3>Himno Nacional</h3><p>El himno nacional de la República Dominicana es la composición musical patriótica que representa al país y que, junto con la bandera y el escudo, tiene la categoría de símbolo patrio. Su letra fue compuesta por Emilio Prud’ Homme y la partitura musical del Himno fue creada por el Maestro José Reyes en 1883, quien le pidió a Prud’ Homme que escribiera unos versos patrióticos que acompañaran sus compases.</p><p>Este himno se interpretó por primera vez el 17 de agosto de 1883,1 en los salones de la Respetable Logia Esperanza Nº. 9,2 localizada en La Casa de Las Gárgolas, Calle Las Mercedes No. 4, en la ciudad de Santo Domingo, capital de la República Dominicana.</p>"
    },
    {
        "id": 10,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 2,
        "title": "Política Exterior",
        "slug": "politica-exterior",
        "body": "<h2>Política Exterior</h2><p></p>"
    },
    {
        "id": 11,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 2,
        "title": "Paisajes",
        "slug": "paisajes",
        "body": "<p>República Dominicana es conocida por tener la topografía más diversa de la región del Caribe. Puedes pasar de una playa a un frío pueblo de montaña a más de 500 metros sobre el nivel del mar en menos de tres horas. La línea costera del país no es un secreto, contando con más de 1,600 kilómetros de costas y cientos de playas impresionantes y de fácil acceso. Lo que es aún más sorprendente es que República Dominicana está flanqueada por una serie de grandes cordilleras, siendo la Cordillera Central la más importante de ellas, y la que alberga el pico más alto del Caribe: Pico Duarte, a 3,087 metros. </p> <p>El 25% del territorio consiste en áreas protegidas, la mayoría de las cuales son de fácil acceso, permitiendo un sinfín de razones para aventurarse lejos de las playas. Explora exuberante valles, bosques nublados, parques nacionales terrestres, ríos que te llevan hasta cascadas, cayos en alta mar donde anidan tortugas, antiguas cuevas taínas escondidas en los densos bosques lluviosos o bosques de pinos con temperaturas que llegan a los cero grados. Descubre maravillas naturales como el Lago Enriquillo, un lago de agua salada tan grande que supera en tamaño a Manhattan, hogar de cocodrilos americanos y que se encuentra a 40 metros bajo el nivel del mar, convirtiéndolo en el punto más bajo en el Caribe.</p>"
    },
    {
        "id": 12,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 3,
        "title": "Relaciones Bilaterales",
        "slug": "relaciones-bilaterales",
        "body": "<h2>Relación de declaraciones, tratados y acuerdos firmados entre República Dominicana y el Reino de España</h2> <ul> <li>Tratado de Reconocimiento, Paz, Amistad, Comercio, Navegación y Extradición celebrado entre la RD y su Majestad Católica (18-02-1855)</li> <li>Convenio para el cambio directo de paquetes postales (12-11-1921)</li> <li>Convenio sobre propiedad literaria, artística y científica entre España y la RD (04-11-1930)</li> <li>Tratado de Amistad entre RD y España (10-11-1952)</li> <li>Convenio de Emigración Hispano-Dominicano (11-02-1956)</li> <li>Convenio de Cooperación Social suscrito entre los Gobiernos de España y RD (01-05-1967)</li> <li>Convenio de Doble Nacionalidad entre RD y España (15-03-1968)</li> <li>Convenio sobre transporte aéreo entre la RD y España (15-03-1968)</li> <li>Convenio de Cooperación Técnica en materia de Turismo suscrito entre la RD y España (23-12-1970)</li> <li>Convenio Básico de Cooperación Técnica suscrito entre el Gobierno Dominicano y el Gobierno de España (02-06-1973)</li> <li>Convenio de Cooperación Económica entre la RD y el Estado español (02-06- 1973)</li> <li>Tratado de Extradición y Asistencia Judicial en materia penal suscrito entre RD y el Gobierno de España (04-05-1981)</li> <li>Acuerdo Complementario de Cooperación en materia socio-laboral suscrito entre el Gobierno Dominicano y el Reino de España. (12-05-1986)</li> <li>Acuerdo Complementario General de Cooperación del Convenio Básico de Cooperación Científica y Técnica suscrito entre el Gobierno Dominicano y el Reino de España (08-03-1988)</li> <li>Convenio de Cooperación Cultural y Educativa entre el Reino de España y RD (15-11-1988)</li> <li>Acuerdo para la protección y la promoción reciproca de inversiones (16-03- 1996)</li> <li>Programa Global de Cooperación Financiera Hispano-Dominicano (14-11-1997)</li> <li>Convenio entre el Reino de España y la RD relativo a la regulación y ordenación de los flujos migratorios laborales (17-12-2001)</li> <li>Convenio de Asistencia Judicial en materia civil y mercantil, entre el Reino de España y la RD (15-09-2003)</li> <li>Convenio entre el Reino de España y la RD sobre ejecución de sentencias penales (15-09-2003)</li></ul>"
    },
    {
        "id": 13,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": "3",
        "title": "Cooperación",
        "slug": "cooperacion",
        "body": "<h2>Cooperación bilateral</h2><p>La Cooperación Española en República Dominicana, en el marco de su política de Ayuda Oficial al Desarrollo (AOD), ha cumplido recientemente una trayectoria de 25 años y en este período de tiempo su importancia ha aumentado considerablemente.</p><p>Cualitativamente ha dado un salto importante con la puesta en marcha de nuevos instrumentos de cooperación tales como el Apoyo Presupuestario y la Cooperación Delegada. Se está trabajando en la implementación de nuevas formas de cooperación como blending (uso combinado crédito y donación), transferencia de conocimientos, así como el apoyo a la Cooperación SUR-SUR y la Cooperación Triangular.</p><p>Los sectores de intervención reflejados en el acta de la VII Comisión Mixta firmada en el año 2009 son: gobernabilidad, desarrollo rural, agua y saneamiento, educación, crecimiento económico, sostenibilidad ambiental, cultura y desarrollo.</p><p>Como prioridades centrales se destacan medio ambiente, género y diversidad cultural.</p><p>La Cooperación Española ha concentrado sus intervenciones en el ámbito rural nacional y en las zonas periurbanas de Santo Domingo, en los que la población presenta los niveles económicos más bajos y por ende menor capacidad de acceso a la educación y otros servicios sociales básicos como agua, vivienda y empleo.</p><p>No obstante la República Dominicana ser el beneficiario principal de estas relaciones bilaterales de colaboración y ayuda en todas sus modalidades, a medida que ésta va conociendo un crecimiento y desarrollo en términos económicos, científico-culturales y sociales, se está fomentando un intercambio más recíproco en el que sus conocimientos y experiencias, tanto a nivel gubernamental como a nivel empresarial y académico, se convierten en fuentes de aportación que benefician</p><p>Estatus actual A pesar del importante descenso que ha sufrido en los últimos cinco años el presupuesto de la Ayuda Oficial al Desarrollo (AOD) español en su conjunto, debido esencialmente a la crisis económica reinante en España, el IV Plan Director de la Cooperación Española (2013-2016) considera a la República Dominicana País de Asociación incluyéndolo así en el grupo de países prioritarios para la Cooperación Española.</p><p>De esta forma, y en búsqueda de una mayor eficacia en la acción de la cooperación española en la República Dominicana, el Gobierno Dominicano y la Cooperación Española han definido trabajar de forma conjunta en tres resultados de desarrollo para la población dominicana:</p><p>Administración Pública transparente y eficaz, un sistema democrático con respeto a la legalidad, garantizando los derechos humanos fundamentales y la efectiva participación ciudadana. Generación de ingresos y empleo mediante el fomento del tejido asociativo y empresarial. Cobertura de servicios públicos básicos universales de calidad en educación y agua potable y saneamiento, como un derecho humano fundamental. Marco regulatorio y entidades responsables Las políticas generales de Cooperación Internacional entre los Gobiernos de España y de la República Dominicana están contenidas en el Acuerdo Complementario General de Cooperación del Convenio Básico de Cooperación Científico – Técnica suscrito entre el Reino de España y la República Dominicana el 8 de Marzo de 1998.</p><p>El 3 de febrero de 2014 se firmaron el Marco de Asociación País Hispano-Dominicano 2014-2016 y el Acta de la VIII Comisión Mixta Hispano Dominicana, documentos en los que se enmarcan las líneas de acción para la Cooperación Española en la República Dominicana en los próximos tres años.</p><p>¿Qué entidades gubernamentales se encargan de trazar y velar por las políticas de cooperación España-RD? Por la parte de España, la Agencia Española de Cooperación Internacional para el Desarrollo (AECID) es el principal órgano de gestión de la Cooperación Española. La AECID está adscrita al Ministerio de Asuntos Exteriores y de Cooperación a través de la Secretaría de Estado de Cooperación Internacional y para Iberoamérica. Cuenta desde el año 1987 con una Oficina Técnica de Cooperación (OTC) en República Dominicana, bajo la dependencia orgánica de la Embajada de España.</p><p>Por la parte de República Dominicana, el Viceministerio de Cooperación Internacional del Ministerio de Economía, planificación y Desarrollo tiene la misión de definir las políticas, normas y procedimientos para la gestión de la cooperación y el seguimiento a su ejecución. Para ejercer sus funciones en el ámbito de la cooperación RD-España se apoya en la Unidad de Análisis y Coordinación de la Cooperación Internacional y en la Dirección General de Cooperación Bilateral.</p><p>ONGD españolas en la República Dominicana Las Organizaciones No Gubernamentales para el Desarrollo (ONGD) españolas han jugado un papel preponderante tanto en la materialización de los proyectos provenientes de la cooperación oficial como en la captación de fondos y desarrollo de iniciativas de carácter estrictamente privado en beneficio del desarrollo de la República Dominicana.</p><p>Las ONGD españolas gestionaron en el periodo 2005-2008 en República Dominicana proyectos por un total de 58 millones de euros, y 22,9 millones de euros en el periodo 2009-2011. La financiación de sus actuaciones procede principalmente de subvenciones de distintas administraciones públicas españolas, tanto de la central como de las autonómicas y locales.</p><p>Las ONGs dominicanas pueden obtener financiación de la Cooperación Española para sus proyectos a través de una ONGD socia española que participe en las convocatorias de la AECID y otros organismos españoles.</p><p>Para información sobre ONGD españolas presentes en República Dominicana haga <a href='#'>click aquí</a></p><p>Cooperación iberoamericana La Cooperación es un aspecto central de la Conferencia Iberoamericana, ya que constituye el canal para materializar de manera concreta y a largo a plazo los acuerdos y compromisos políticos asumidos por los Jefes de Estado y de Gobierno Iberoamericanos en sus sucesivas Cumbres.</p><p>Actualmente existen 23 programas y 1 iniciativa iberoamericanos en los que participan numerosos gobiernos de la región, entre ellos el de la República Dominicana. Además, hay 6 proyectos adscritos a la Cumbre que son impulsados por organizaciones sociales de la región.</p><p>La Secretaría para la Cooperación de la Secretaría General Iberoamericana (SEGIB) tiene la responsabilidad de impulsar y dar seguimiento a estas actuaciones de cooperación para contribuir a su calidad al tiempo que promueve su articulación y visibilidad.</p><p>Participación de la República Dominicana en la SEGIB La SEGIB ha abierto a la República Dominicana, en tanto que socio-beneficiario, un abanico de oportunidades de proyectos y programas de cooperación en las áreas académica, cultural, científico-tecnológica, municipal, entre otras.</p><p>El Ministerio de Relaciones Exteriores (MIREX), desde el Viceministerio de Política Exterior, y el Viceministerio de Cooperación Internacional del MEPyD, participan constantemente en el diálogo y elaboración de directrices para la consecución de dichos programas.</p><p>Para consultar los programas en los que la República Dominicana contribuye directamente con sus capacidades y experiencias a la vez que se beneficia de sus avances y resultados, consultar www.segib.org .</p><p>Sección para cooperación de la embajada de la República Dominicana ante el Reino de España El área de los Asuntos de Cooperación de la Embajada de la República Dominicana ante el Reino de España tiene como objetivo promover la concreción de proyectos e iniciativas que fomenten el desarrollo humano, social, económico, cultural y político de la República Dominicana, mediante el seguimiento a las relaciones con la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), los programas de Cooperación al Desarrollo de las Comunidades Autónomas, ONG´s y fundaciones empresariales.</p><p>Estas líneas de actuación se han combinado con esfuerzos para generar resultados de doble vía que beneficien también a España en áreas específicas, que pese a su nivel elevado de desarrollo, requieren ser fortalecidas y en las que la República Dominicana posee capacidad de aportar.</p><p>Asimismo, esta área da seguimiento a los trabajos y avances de la cooperación iberoamericana impulsada por la Secretaría General Iberoamericana (SEGIB), que tiene su sede en Madrid, y de manera particular a la participación de la República Dominicana como miembro de esta organización y beneficiaria de sus proyectos e iniciativas.</p><h2>Contacto Cooperación Bilateral</h2><p>Email: <a href='mailto:cooperacion@embajadadominicana.es'>cooperacion@embajadadominicana.es</a></p><p>Teléfono: 914 31 53 95 ext. 5</p>"
    },
    {
        "id": 14,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 3,
        "title": "Tratados",
        "slug": "tratados",
        "body": "<h2>Tratados</h2><p></p>"
    },
    {
        "id": 15,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 3,
        "title": "Acuerdos",
        "slug": "acuerdos",
        "body": "<h2>Resolución No. 2470 de fechea 19 de agosto de 1950</h2><p>Resolución del Congreso Nacional, que aprueba un Contrato entre la República Dominicana y España, sobre edificios para sus respectivas Embajadas.</p><a class='usa-button' href='#'> Ver Documento</a><h2>Ley nº 544 Venta edificio de la embajada 1970</h2><p>Venta de edificio y dependencias de la Embajada de Rep. Dom. en Madrid de fecha 18 de marzo de 1970 Ley que autoriza al Poder Ejecutivo a vender el edificio y sus dependencia e la Embajada de la República Dominicana en Madrid, España, y dicta otras disposiciones. (G. O. No. 9179, del 18 de Marzo de 1970).</p><a href='#' class='usa-button'>Ver Documento</a>"
    },
    {
        "id": 16,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Panorama General",
        "slug": "panorama-general",
        "body": "<h2>Panorama General RD</h2><p>La República Dominicana es un país rico en calidad humana y recursos naturales. Su economía ha alcanzado la tasa de crecimiento económico más elevada de América Latina y el Caribe en las últimas dos décadas. Tan sólo el año pasado (2018) la economía creció al ritmo del 7% superando a toda la región.</p><a class='usa-button' href='#'>Ver Informe</a>"
    },
    {
        "id": 17,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Directorio de Instituciones",
        "slug": "directorio-de-instituciones",
        "body": "<h3>Ministerio de la Presidencia</h3><p><a class='usa-button--unstyled' href='http://minpre.gob.do/'>http://minpre.gob.do/</a></p><h3>Ministerio de Industria y Comercio</h3><p><a class='usa-button--unstyled' href='https://www.micm.gob.do/'>https://www.micm.gob.do/</a></p><h3>Centro de Exportación e Inversión de la República Dominicana (CEI-RD)</h3><p><a class='usa-button--unstyled' href='http://cei-rd.gob.do/es/inicio/'>http://cei-rd.gob.do/es/inicio/</a></p><h3>Consejo Nacional de Zonas Francas de Exportación</h3><p><a class='usa-button--unstyled' href='http://cnzfe.gob.do/index.php'>http://cnzfe.gob.do/index.php</a></p><h3>Banco Central de la República Dominicana</h3><p><a class='usa-button--unstyled' href='http://www.bancentral.gov.do/'>http://www.bancentral.gov.do/</a></p><h3>Ministerio de Hacienda</h3><p><a class='usa-button--unstyled' href='http://www.hacienda.gob.do/'>http://www.hacienda.gob.do/</a></p><h3>Dirección General de Impuestos Internos</h3><p><a class='usa-button--unstyled' href='http://www.dgii.gov.do/Paginas/inicio.aspx'>http://www.dgii.gov.do/Paginas/inicio.aspx</a></p><h3>Dirección General de Aduanas</h3><p><a class='usa-button--unstyled' href='http://www.aduanas.gob.do/'>http://www.aduanas.gob.do/</a></p><h3>Ministerio de Turismo</h3><p><a class='usa-button--unstyled' href='http://mitur.gob.do/'>http://mitur.gob.do/</a></p><h3>Ministerio de Trabajo</h3><p><a class='usa-button--unstyled' href='http://www.ministeriodetrabajo.gob.do/'>http://www.ministeriodetrabajo.gob.do/</a></p><h3>Ministerio de Agricultura</h3><p><a class='usa-button--unstyled' href='http://www.agricultura.gob.do/'>http://www.agricultura.gob.do/</a></p><h3>Dirección General de Cine</h3><p><a class='usa-button--unstyled' href='http://www.dgcine.gob.do/'>http://www.dgcine.gob.do/</a></p>"
    },
    {
        "id": 18,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Economia Dominicana",
        "slug": "economia-dominicana",
        "body": "<h2>Resultados preliminares de la Economía Dominicana Enero-Diciembre 2018</h2><p>La República Dominicana es un país rico en calidad humana y recursos naturales. Su economía ha alcanzado la tasa de crecimiento económico más elevada de América Latina y el Caribe en las últimas dos décadas. Tan sólo el año pasado (2018) la economía creció al ritmo del 7% superando a toda la región.</p><a class='usa-button' href='#'>Ver Informe</a><h2>Resultados preliminares de la Economía Dominicana Enero-Diciembre 2017</h2><p>La República Dominicana es un país rico en calidad humana y recursos naturales. Su economía ha alcanzado la tasa de crecimiento económico más elevada de América Latina y el Caribe en las últimas dos décadas. Tan sólo el año pasado (2017) la economía creció al ritmo del 7% superando a toda la región.</p><a class='usa-button' href='#'>Ver Informe</a><h2>Resultados preliminares de la Economía Dominicana Enero-Diciembre 2016</h2><p>La República Dominicana es un país rico en calidad humana y recursos naturales. Su economía ha alcanzado la tasa de crecimiento económico más elevada de América Latina y el Caribe en las últimas dos décadas. Tan sólo el año pasado (2016) la economía creció al ritmo del 7% superando a toda la región.</p><a class='usa-button' href='#'>Ver Informe</a>"
    },
    {
        "id": 19,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Comercio Bilateral",
        "slug": "comercio-bilateral",
        "body": "<p>Intercambio Comercial Entre RD y España</p>"
    },
    {
        "id": 20,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Inversión Española en Dominicana",
        "slug": "inversion-espanola-en-dominicana",
        "body": "<p>Las inversiones de España en República Dominicana rondan los 3,500 millones de dólares en áreas de turismo, infraestructura y empresas aseguradoras, con proyección de aumentar en los próximos años, fruto de la gran colonia de empresarios de esa nación radicados en el país.</p><p>Así lo informó el embajador de la nación europea en el país, Alejandro Abellán García, durante la celebración de un desayuno-conferencia titulado “Gestión de Riesgo y Evaluaciones Mútuas del Grupo de Acción Financiera del de Lalinoamérca”. El panel fue celebrado este jueves en el salón Bruselas del Hotel Catalonia, en la capital.</p><p>“Tenemos una inversión de unos tres mil 500 millones de dólares de empresarios españoles radicados en el país. Es una cifra que aumentará debido a la estabilidad económica existente en el país”, dijo el diplomático.</p><p>El encuentro fue organizado por la Cámara Oficial Española de Comercio, Industria y Turismo, en República Dominicana.</p><p>En la actividad estuvo presente el presidente de dicha entidad, Juan Antonio García Carnicer, quien también valoró las inversiones de su país en República Dominicana. García también atribuyó el aumento del número de empresas españolas en el país, a la estabilidad económica y a otros factores que garantizan los recursos invertidos. “República Dominicana tiene una excelente estabilidad económica y por ello hay tantos empresarios de España y otros países europeos que se han instalado en el país”, dijo García a El Nacional.</p><p>En el simposio participaron como expositores Juan Carlos Medina Carruitero, vicepresidente corporativo, para Centroamérica y el Caribe, del grupo financiero BOD; a Tristán Carbuccia Medina, Gerente senior de la Administración de conflictos OMG, y a la gerente de esa institución, Adewilxe C. Castillos Cabral.</p><p>El conversatorio contó con la a asistencia, además, del empresario domínico-español Ángel Baliño, quien destacó la importancia de la actividad.</p><p>Un Apunte</p><p>La proyecciones indican que las inversiones de España en el país se incrementarán en los próximos años, debido a la estabilidad democrática. Muchas de las inversiones de esa nación están ubicadas en la zona de Punta Cana y Puerto Plata, en hotelería e infraestructura.</p><p>La Cámara Oficial Española fue fundada en 1924, con el objetivo de fomentar las relaciones comerciales entre ambas naciones, brindar asistencia técnica empresarial a la colonia española radicada en el país y contribuir con el desarrollo de la República Dominicana.</p><p>Entre España y República Dominicana existe una excelente relación, debido a la amplia colonia española radicada en el país, muchos de cuyos ciudadanos tienen hoteles en la región Este del país y en la provincia de Puerto Plata. Asimismo, se calcula que más de 100 mil dominicanos residen en la nación europea, la mayoría de ellos en Madrid y Barcelona.</p>"
    },
    {
        "id": 21,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Areas de Interés para el Comercio",
        "slug": "areas-de-interes-para-el-comercio",
        "body": "<h2>Areas de Interés para el Comercio</h2><p></p>"
    },
    {
        "id": 22,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Marco Normativo Básico",
        "slug": "marco-normativo-basico",
        "body": "<h2>Marco Normativo Básico</h2><p></p>"
    },
    {
        "id": 23,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 4,
        "title": "Guía de Negocios en Dominicana",
        "slug": "guia-de-negocios-en-dominicana",
        "body": "<h2>Guía de Negocios en Dominicana</h2><p></p>"
    },
    {
        "id": 24,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Asuntos Culturales",
        "slug": "asuntos-culturales",
        "body": "<p>Las principales funciones de la Sección de Asuntos Culturales de la Embajada de la República Dominicana ante el Reino de España son:</p><ul><li>Difundir, promover y mostrar la cultura y costumbres dominicanas.</li><li>Identificar posibilidades de visibilidad, acuerdos, movilidad y formación para los artistas e instituciones culturales dominicanas.</li><li>Promover una relación de cordialidad, entendimiento y trasiego de información que facilite acercamiento e intercambios con España a través de nuestros bienes culturales.</li></ul><p>La Sección de Asuntos Culturales desarrolla una programación anual de actividades en la que cabe resaltar la Muestra de Cine Dominicano en España, «Todo Cine -Todo Dominicana». La Muestra pone de manifiesto el avance, recorrido e importancia de la industria del cine dominicano. El cine se ha convertido en elemento clave de la proyección de nuestro país, a través de las oportunidades artísticas, comerciales y turísticas y de proyección de la naciente industria cinematográfica. La Muestra de Cine Dominicano en España, se ha consolidado como una de nuestras actividades más relevantes de índole cultural en el exterior.</p>"
    },
    {
        "id": 25,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Cultura Culinaria",
        "slug": "cultura-culinaria",
        "body": "<h2>Evolución de la Gastronomía Dominicana</h2><p>Presentamos este libro que bien puede definirse como una enciclopedia de lo más característico de la gastronomía criolla de la República Dominicana. Y esto así, porque desde su primer capítulo hasta el último, sucesivamente, en su contenido se describen los manjares emblemáticos de nuestra cocina, sin que en ellos falte la alusión al linaje histórico, a los productos y a los procedimientos que culminan un exitoso resultado.</p><p><a class='usa-button' href=''>Ver Libro</a></p>"
    },
    {
        "id": 26,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Política Cultural Dominicana",
        "slug": "politica-cultural-dominicana",
        "body": "<p>Los esfuerzos por tener en nuestro país una política cultural de Estado, acorde con los nuevos tiempos, se remontan al año 1979, cuando una misión de la UNESCO, teniendo como contraparte a destacados intelectuales dominicanos, emprendió el primer diagnostico sobre las instituciones culturales estatales; arrojando que se caracterizaban por la dispersión y duplicidad. Se recomendó la creación de una instancia reguladora de todas las instituciones culturales que operaban en diferentes secretarías (hoy ministerios) y otros organismos del Estado dominicano.</p><p>En el año 1997, mediante Decreto del Poder Ejecutivo No. 82-97, se creó el Consejo Presidencial de Cultura, organismo que realizó un notable esfuerzo a favor de la sistematización y consolidación de la acción cultural desarrollada por los sectores público y privado.</p><p>El Diálogo Nacional, iniciado en 1997 y concluido el 8 de marzo de 1998, fue escenario para que artistas e intelectuales presentaran nuevamente la demanda de la creación de una Secretaría de Estado de Cultura.</p><p>Mediante la Ley 41-00, de fecha 28 de junio del año 2000, fue creada la Secretaría de Estado de Cultura (en 2010 se cambia el nombre de Secretaría de Estado por Ministerio) como instancia de nivel superior, encargada de coordinar el Sistema Nacional de Cultura. A partir de dicha Ley quedaron transferidas, para que dependieran directamente de la Secretaría de Estado de Cultura todas las instituciones culturales estatales.</p><p><a class='usa-button' href=''> Ministerio de Cultura</a></p><h2>Sección Cultural de la Embajada de la República Dominicana ante el Reino de España</h2><p>Dentro de los propósitos principales de esta área están difundir, promover y mostrar la cultura y costumbres dominicanas, a la vez que se identifican posibilidades de visibilidad, acuerdos, movilidad y formación para los artistas e instituciones culturales del país. A través de nuestros esfuerzos por vincularnos con España logramos los contactos necesarios para que se produzcan las sinergias – un camino de doble vía en materia cultural – que resultan beneficiosas para ambos estados.</p><p>En definitiva la acción cultural promueve una relación de cordialidad, entendimiento y trasiego de información que facilita el acercamiento, intercambio y conocimiento a través de nuestros bienes culturales.</p><p>Como parte de la programación anual de nuestra embajada, cabe resaltar la Muestra de Cine Dominicano en España, “Todo Cine -Todo Dominicana”. La Muestra arriba a su cuarta jornada, con propósitos muy definidos, poniendo de manifiesto el avance, recorrido e importancia de la industria del cine en la República Dominicana. El cine se ha convertido en elemento clave de la proyección de nuestro país, a través de las oportunidades artísticas, comerciales, turísticas y de proyección de la naciente industria cinematográfica. La Muestra se ha consolidado como una de nuestras actividades más relevantes de índole cultural en el exterior.</p><p><a class='usa-button' href=''>Todo Cine - Todo Cultura</a></p>"
    },
    {
        "id": 27,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Folklore Dominicano",
        "slug": "folklore-dominicano",
        "body": "<h2>Fiesta de Carnaval</h2><p>El <strong><i>carnaval dominicano</i></strong> es la celebración de la cultura e identidad dominicana más vibrante. Es una época donde los dominicanos de todas las edades y regiones del país se lanzan a las calles, en sus pueblos o en carnavales de pueblos cercanos, para disfrutar de desfiles con sus familiares y seres queridos.</p><p>La temporada normalmente inicia con una gala de carnaval vibrante bajo techo en Santiago y culmina con celebraciones el Día de la Independencia el 27 de febrero. El evento más colorido de todos es el último Desfile de Carnaval Nacional, que se lleva a cabo el primer domingo de marzo, en la ciudad capital de Santo Domingo, el cual une a los grupos y personajes de toda República Dominicana para un último y gran desfile de carnaval a lo largo del malecón de la ciudad.</p><h2>Música Dominicana</h2><p>Los dominicanos son famosos por su talento para el baile: los verás bailando en el parque, en la terraza de su casa o casi en cualquier lugar donde escuchen su música. Los sonidos e instrumentos de República Dominicana están influenciados por raíces de África Occidental, España y Europa.</p><p>Dos géneros dominan y son sinónimos de República Dominicana, aquí y alrededor del mundo: el merengue y la bachata. Pero también existe el son y una multitud de bailes folclóricos y música. Dondequiera que estés en República Dominicana, experimentar nuestra música y nuestros ritmos es tan fácil como salir a la calle.</p><h2>Artesanía</h2><p>Las artesanías dominicanas reflejan la historia y la diversidad de los habitantes del país. Los legados taínos, españoles y africanos continúan en numerosas provincias de todo el país.</p><p>Los taínos, los cuales eran grandes artesanos, dejaron atrás herramientas y objetos inspirados en la mitología, los rituales y la vida cotidiana. Verás recreaciones de las cantimploras que una vez usaron, hechas de higüero y a veces de coco, con diseños más elaborados.</p><p>Las creaciones dominicanas más emblemáticas son las muñecas sin rostro; la mayoría de las veces hechas de cerámica, estas figuras elaboradas carecen de rasgos faciales que reflejan el hecho de que los dominicanos son de razas mestizas, y abrazan su herencia única.</p>"
    },
    {
        "id": 28,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Zona Franca",
        "slug": "zona-franca",
        "body": "<h2>Zona Franca</h2><p></p>"
    },
    {
        "id": 29,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Acuerdos y Convenios",
        "slug": "acuerdos-y-convenios",
        "body": "<h2>Acuerdos y Convenios</h2><p></p>"
    },
    {
        "id": 30,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Cine",
        "slug": "cine",
        "body": "<p>El cine dominicano es una industria cinematográfica de reciente despegue, desde la proyección de la primera película con un cinematógrafo Lumiere en el teatro Curiel de San Felipe de Puerto Plata a inicios de siglo XX,1​ aunque hay que esperar a 1915 para la primera película producida en territorio dominicano, si bien la producción no estaba compuesta por dominicanos, fue rodada en el país, más tarde para el año 1922 fue rodado el documental 'La Leyenda de la Virgen de La Altagracia', esta fue la primera película proyectada en República Dominicana.</p><p>Entre las películas más destacadas se pueden mencionar New York: ¡Por Fin Llegó Balbuena! (1995), que fue protagonizada por el comediante Luisito Martí; Cuatro Hombres y un Ataúd (1996) de Pericles Mejía, Perico Ripiao (2003); Andrea (2005), Sanky Panky (2007), protagonizada por Fausto Mata; Cristiano de la Secreta (2009), protagonizada por Raymond Pozo y Duarte: Traición y Gloria (2013), 339 Amín Abel Hasbún (2014) y muchas más.2​</p><h2>Festivales de Cine de la República Dominicana</h2><p>En su haber el cine dominicano cuenta con importantes festivales y muestras anuales de cine de gran acogida, además del Festival de Cine Global (FCGD), y el más antiguo de todos, La Muestra Internacional de Cine de Santo Domingo, muy importante es el Festival Internacional de Cine de Fine Arts. Entre otros en proceso de evolución se encuentran el Festival Internacional de Cortometrajes Libélula Dorada (FICLD), el Festival de Cine LGBT, el Festival Internacional de Cine Independiente de Santiago (IFFIC), Muestra de Cine Medioambiental Dominicana (DREFF). Festival de Cine Documental (RDOC), Festival Internacional Mujeres en Corto (FEMUJER), Festival de Cine Dominicano-RD, Festival Internacional de Cine Infantil, Fashion Film RD, Festival del Minuto Resistencia y el Festival del Minuto del Agua.</p><h2>Dominican Film Market™ (Mercado de Cine de la República Dominicana)</h2><p>Dominican Film Market™ fundado en República Dominicana en el año 2014, es oficialmente el primer mercado de cine en la historia de la Región del Caribe, DFM fue creado y producido por los cineastas Roddy Pérez y Nurgul Shayakhmetova, ejecutivos de Audiovisual Dominicana™. En su primera edición DFM contó con el apoyo de importantes marcas internacionales como Panasonic, Nikon y Blackmagic Design, además del co-auspicio de la Dirección General de Cine (DGCINE), el Centro de Exportación e Inversión de la República Dominicana CEI-RD y el Ministerio de Turismo de la República Dominicana.</p>"
    },
    {
        "id": 31,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 5,
        "title": "Libros",
        "slug": "libros",
        "body": "<h2>Libros</h2><p></p>"
    },
    {
        "id": 32,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 6,
        "title": "Eventos",
        "slug": "eventos",
        "body": "<h2>Eventos</h2><p></p>"
    },
    {
        "id": 33,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 6,
        "title": "Noticias",
        "slug": "noticias",
        "body": "<h2>Noticias</h2><p></p>"
    },
    {
        "id": 34,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 6,
        "title": "Imágenes",
        "slug": "imagenes",
        "body": "<h2>Imagenes</h2><p></p>"
    },
    {
        "id": 35,
        "image": "./assets/img/hero.png",
        "date": "2019-09-29T15:20:44",
        "category": 6,
        "title": "Videos",
        "slug": "videos",
        "body": "<h2>Videos</h2><p></p>"
    }
]