[
  {
    "id": 1,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Palabras del Embajador",
    "slug": "palabras-del-embajador",
    "body": "<p>Bienvenidos a la página web de la Embajada de la República Dominicana ante el Reino de España.</p><p>Nuestro objetivo es proporcionar información útil que refleje la diversidad y trascendencia de las relaciones entre el Reino de España y la República Dominicana, las cuales fueron establecidas mediante la firma del Tratado de Reconocimiento, Paz, Amistad y Comercio de 1855.</p><p>Hoy en día, este vínculo se caracteriza por su dinamismo y un profundo afecto entre sus pueblos, continuamente reforzándose mediante intercambios bilaterales y multilaterales en diversos ámbitos.</p><p>En este sitio web, el visitante encontrará un portal abierto hacia la República Dominicana, con informaciones útiles y herramientas que le permitirán acercarse a nuestro país, tanto en suelo dominicano como español, en materia política, económica, social y cultural.</p><p>En términos económicos, la República Dominicana y España son socios estratégicos. La inversión española es prioritaria para nuestro país, ocupando el tercer lugar del total inversor en los últimos 20 años, que al finalizar el 2017, rondaba alrededor de los € 3,000 millones. Más de 200 empresas de capital español se encuentran operando en la República Dominicana, en sectores tan diversos como turismo, energías renovables, alimentación, transporte, consultoría y servicios financieros. Sólo en turismo, el 65% de las habitaciones hoteleras de alta calificación pertenecen a grupos españoles, que han seguido confiando en la estabilidad política y económica del país al expandir su presencia. Las proyecciones indican que las inversiones de España en la República Dominicana seguirán incrementándose en los próximos años, especialmente en el sector turismo.</p><p>Asimismo, la Embajada de la República Dominicana en España desarrolla un nutrido calendario de actividades culturales, sociales y de promoción de inversiones cuya programación, y transmisión a través de las redes sociales, encontrarán aquí. Animamos a todos a participar en estas actividades mediante las que podrán disfrutar de nuestra música, literatura, historia y cine, entre otros.</p><p>No existen lazos que unan más a dos pueblos que los vínculos humanos. La República Dominicana y España comparten una larga historia. El primer asentamiento español en América tuvo lugar en territorio dominicano. Tanto en aquel entonces, como en tiempos modernos, nuestra tierra acoge a miles de españoles y sus descendientes, los que a su vez han realizado importantes contribuciones al desarrollo de nuestra sociedad. De igual forma, España es el hogar de cerca de 170 mil dominicanos a los que generosamente acoge. Entre estos figuran muchos que se han destacado y contribuido a la sociedad española en los ámbitos social, político, cultural, académico, así como en los deportes y la gastronomía. Aquí nos proponemos también divulgar sus historias.</p><p>La comunidad dominicana en España es parte importante del motor que inspira nuestra gestión, y su bienestar es prioridad para nuestro Gobierno. Invitamos a todos los dominicanos residentes en España a hacer suya esta página y a participar activamente en los programas que la embajada promueve en pro de nuestra comunidad, tales como el Premio al Mérito Escolar y el Premio Padre Billini, en sus vertientes de la solidaridad y la excelencia.</p><p>Sean pues, todos, bienvenidos a esta página web.</p><strong>Olivo Rodríguez Huertas</strong><p>Embajador Extraordinario y Plenipotenciario de la República Dominicana ante el Reino de España</p>"
  },
  {
    "id": 2,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Personal Diplomático",
    "slug": "personal-diplomatico",
    "body": "<h2>Olivo Rodríguez Huertas</h2><p>Embajador</p><p><a class='usa-button--unstyled' href='mailto:orodriguez@embajadadominicana.es'>orodriguez@embajadadominicana.es</a></p><p>Licenciado en Derecho (1987), por la Universidad Eugenio María de Hostos de la Republica Dominicana. Estudios de post grado en la Universidad de Castilla, La Mancha, España, en Fiscalidad Internacional (2007); y Contratación Pública (2010). Diploma en Derecho Administrativo Sancionador (2014); y de Regulación Económica y Competencia (2015), ambos de la Universidad de Valladolid, España. Profesor de Derecho Administrativo en las Universidades Iberoamericana (UNIBE) y Pontificia Universidad Católica Madre y Maestra (PUCMM), de la Republica Dominicana. Miembro del Foro Iberoamericano de Derecho Administrativo (FIDA) y del Instituto Internacional de Derecho Administrativo (IIDA). Miembro de la Junta Directiva del Consejo Nacional de Drogas de la Republica Dominicana, y del Grupo de Expertos del Mecanismo de Evaluación Multilateral (MEM) en materia de drogas, de la Comisión Interamericana para el Control del Abuso de Drogas (CICAD), de la Organización de Estados Americanos (2004-2008).</p><h2>Felipe Herrera Cabral</h2><p>Ministro Consejero</p><p><a class='usa-button--unstyled'  href='mailto:fherrera@embajadadominicana.es'>fherrera@embajadadominicana.es<a></p><p>Licenciado en Economía por la Pontificia Universidad Católica Madre y Maestra (PUCMM) de la República Dominicana (2003) y MBA con honores de la Solvay Business School, Université Libre de Bruxelles, Bélgica (2008). Estudios en George Washington University (GWU), sobre la Organización Mundial del Comercio (2011). Desde 2004, forma parte del servicio exterior dominicano, siendo destinado en las misiones diplomáticas ante la Unión Europea en Bruselas (2005-09); ante el Gobierno de los Estados Unidos de América, en Washington D.C. (2009-17); y desde el año 2017, ante el Reino de España.</p><h2>Ligia Reid Bonetti</h2><p>Ministra</p><p><a class='usa-button--unstyled' href='mailto:lreid@embajadadominicana.es'>lreid@embajadadominicana.es</a></p><p>Bachelor of Arts en Historia del Arte por la American College in Paris, Francia (1980), y Diplôme d’études commerciales de l’ Institut Prealpina, Suiza (1977). Miembro de la Junta de Directores de la Universidad APEC (1997-2001) de la Republica Dominicana. Desde el 2010, forma parte del servicio exterior dominicano, siendo destinada como Ministra Consejera en la Embajada de la República Dominicana ante el gobierno de los Estados Unidos de América, y desde el 2016, a la embajada ante el Reino de España, en el área de cultura.</p><h2>Carolina Peguero Fernández</h2><p>Ministra</p><p><a class='usa-button--unstyled' href='mailto:cpeguero@embajadadominicana.es'>cpeguero@embajadadominicana.es</a></p><p>Licenciada en Relaciones Internacionales, con honores, de American University en Washington, D.C., Estados Unidos de América (2009) y Economía (2010). Maestría en Economía del Desarrollo (2011). Curso de comercio internacional en London School of Economics (2007); y en la Universidad Católica de Argentina (2008), sobre el Comercio de Servicios (2015), Agenda Comercial para las Américas (2012) y Simulación de Técnicas de Negociación Comercial (2011) de la Organización Mundial del Comercio; Solución de Diferencias en la OMC (2016) del Banco Interamericano de Desarrollo, y otras capacitaciones y certificados del Ministerio de Comercio de China (2013); de la Universidad de Relaciones Exteriores de Beijing, China (2014); y del Ministerio de Relaciones Exteriores dela República Dominicana (2015). Desde el 2011, forma parte del servicio exterior dominicano, siendo destinada como consejera de asuntos económicos en la Embajada de la República Dominicana ante el gobierno de los Estados Unidos de América (2011-2013); consejera, en el viceministerio de Asuntos Económicos y Negociaciones Comerciales del Ministerio de Relaciones Exteriores de la República Dominicana (2013-2015); Ministra consejera en la Misión Permanente de la República Dominicana ante la Organización Mundial del Comercio y demás Organizaciones Económicas Internacionales con sede en Ginebra, Suiza (2015-2016). Desde 2016, es encargada de asuntos económicos y comerciales de la embajada dominicana ante el Reino de España.</p><h2>Rhina Durán Cabral</h2><p>Consejera</p><p><a class='usa-button--unstyled' href='mailto:rduran@embajadadominicana.es'>rduran@embajadadominicana.es</a></p><p>Licenciada en Relaciones Internacionales, Universidad de Boston, Estados Unidos de América (año). Master en Administración Pública FIAPP/Universidad Complutense de Madrid (año). Desde el 2005, forma parte del servicio exterior dominicano, siendo destinada a Taiwán (año), Washington D.C. (año), Países Bajos (año) y desde el -año- ante el Reino de España.</p><h2>Lucy Carolina Sánchez Guerrero</h2><p>Consejera</p><p><a class='usa-button--unstyled' href='mailto:csanchez@embajadadominicana.es'>csanchez@embajadadominicana.es</a></p><p>Licenciada en Administración de Empresas graduada en la Universidad Iberoamericana (UNIBE), Santo Domingo, República Dominicana (2007). Maestría en Negocios Internacionales, con especialización en América Latina, por la Universidad Pompeu Fabra, Barcelona, España (2007); posgrado en Especialización en Negocios con Asia en la Universidad Pompeu Fabra, Barcelona, España (2007); y en Altos Estudios Internacionales por la sociedad de Estudios Internacionales (SEI) y la Universidad Rey Juan Carlos (2014), Madrid, España; y curso en Administración de Recursos Humanos, impartido por el Ministerio de Relaciones Exteriores de la República Dominicana (2008). Desde el 2010, forma parte del servicio exterior dominicano, siendo destinada a Madrid, España.</p><h2>Altagracia Salas Sánchez</h2><p>Consejera</p><p><a class='usa-button--unstyled' href='mailto:tsalas@embajadadominicana.es'>tsalas@embajadadominicana.es</a></p><p>Secretaria ejecutiva bilingüe, egresada del Instituto Luis Muñoz Rivera de la República Dominicana. Curso de actualización diplomática y consular impartido por el Instituto de Educación Superior en Formación Diplomática y Consular “Dr. Eduardo Latorre Rodriguez”, del Ministerio de Relaciones Exteriores de la Republica Dominicana. Curso de Protocolo (2018), impartido por la Escuela Diplomática del Ministerio de Asuntos Exteriores y Cooperación del Reino de España. Cantante profesional y actriz de teatro. Representó a la República Dominicana en el Festival Iberoamericano OTI en 1983, celebrado en Washington D. C., Estados Unidos de America, resultando ganadora con la canción «Olvidar, Olvidar»; y nuevamente, en el Festival OTI, celebrado en la República Argentina, en el que también salió triunfadora con el merengue «De tu boca». Desde el 2012, forma parte del servicio exterior dominicano, en las áreas cultural y de protocolo, habiendo sido destinada a la embajada en Italia, y, desde el 2017, ante el Reino de España (2017).</p><h2>José Francisco Ramos</h2><p>Consejero</p><p><a class='usa-button--unstyled' href='mailto:jramos@embajadadominicana.es'>jramos@embajadadominicana.es</a></p><p>Curso de capacitación Diplomática y Consular (2016) y Diploma en Relaciones Dominico-Europeas (2018), ambos impartidos por el Instituto de Educación Superior en Formación Diplomática y Consular “Dr. Eduardo Latorre Rodriguez”, del Ministerio de Relaciones Exteriores de la Republica Dominicana. Curso de Protocolo (2018), impartido por la Escuela Diplomática del Ministerio de Asuntos Exteriores y Cooperación del Reino de España. Desde el 2014, forma parte del servicio exterior dominicano, siendo destinado como consejero a la embajada en Portugal, y desde el 2018, ante el Reino de España.</p><h2>Luis H. Rosado</h2><p>Primer Secretario</p><p><a class='usa-button--unstyled' href='mailto:hrosado@embajadadominicana.es'>hrosado@embajadadominicana.es</a></p><p>Licenciado en Derecho por la Pontificia Universidad Católica Madre y Maestra de la República Dominicana (2011). Máster en Derecho de las Telecomunicaciones por la Universidad Carlos III de Madrid (2015) y Máster en Acceso a la Abogacía por la Universidad de Nebrija, España (2016). Asociado en International Business por Tompkins Cortland Community College (New York). Desde el 2017, forma parte del servicio exterior dominicano, siendo destinado a la embajada de la Republica Dominicana ante el Reino de España.</p><h2>Coronel Erickson Burgos Cabrera, ERD (DEM)</h2><p>Agregado de Defensa, Militar, Naval, Aéreo y Policial</p><p><a class='usa-button--unstyled' href='mailto:eburgos@embajadadominicana.es'>eburgos@embajadadominicana.es</a></p><p>Oficial de Infantería del Ejército de República Dominicana, egresado de la Academia Militar de las Fuerzas Armadas “Batalla de las Carreras”, de la Republica Dominicana (1989). Licenciado en Administración de Empresas, por el Instituto Tecnológico de Santo Domingo –INTEC- (2003). Diplomado de Estado Mayor (2005) y XV Curso para Oficiales Superiores Iberoamericanos (2006), impartidos ambos por el Centro Superior de Estudios de la Defensa Nacional –CESEDEN-, Madrid, España (2005). Curso sobre El Agregado Militar en el Servicio Exterior, impartido por los ministerios de Defensa y Relaciones Exteriores de la Republica Dominicana (2015). Desde el año 2015, forma parte del servicio exterior dominicano, siendo destinado como Agregado de Defensa, Militar, Naval, Aéreo y Policial ante el Reino de España.</p><h2>Víctor Ramírez Martínez</h2><p>Agregado Cultural</p><p><a class='usa-button--unstyled' href='mailto:vramirez@embajadadominicana.es'>vramirez@embajadadominicana.es</a></p><p>Licenciado en Pedagogía de la Danza (2011) por la Universidad Rey Juan Carlos, de España. Master en Artes Escénicas (2012), del Instituto Superior de Danza Alicia Alonso, de la Universidad Rey Juan Carlos, de España. Técnico en Arte Dramático (1987), de la Escuela Nacional de Arte Dramático de la Republica Dominicana. Se ha desempañado en la producción de obras de teatro y programas de televisión. Director Nacional de Danza, del Ministerio de Cultura de la Republica Dominicana (2004-2009). Desde el 2010, forma parte del servicio exterior dominicano, habiendo sido destinado a la embajada dominicana ante el Reino de España, como Agregado Cultural.</p>"
  },
  {
    "id": 3,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Historia de la Embajada",
    "slug": "historia-de-la-embajada",
    "body": "<h2>Historia de la Embajada</h2><p></p>"
  },
  {
    "id": 4,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Galería de Embajadores",
    "slug": "galeria-de-embajadores",
    "body": "<h2>Galería de Embajadores</h2><p></p>"
  },
  {
    "id": 5,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Activos Patrimoniales",
    "slug": "activos-patrimoniales",
    "body": "<h2>Activos Patrimoniales</h2><p></p>"
  },
  {
    "id": 6,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 1,
    "title": "Ingresos y Egresos",
    "slug": "ingresos-y-egresos",
    "body": "<h2>Ingresos y Egresos</h2><p></p>"
  }
]
