[
  {
    "id": 1,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 2,
    "title": "Historia",
    "slug": "historia",
    "body": "<p>La República Dominicana ocupa dos tercios de la isla que escogió Cristóbal Colón para establecer la primera colonia española en el Nuevo Mundo. En esta isla, llamada la Española por Colón, los colonos españoles adquirieron las primeras experiencias acerca de la naturaleza americana y sus sociedades. Aquí conocieron las primeras comunidades aborígenes y padecieron nuevas enfermedades al tiempo que importaban gérmenes europeos que afectaron devastadoramente a las poblaciones amerindias.</p><p>Después de un corto período dominado por la minería, los colonos españoles experimentaron con éxito en la producción de azúcar de caña que, junto a la ganadería, constituyó la base de la economía colonial dominicana durante todo el siglo XVI.</p><p>Atacada por corsarios y descuidada por España, que concentró sus atenciones en México, Perú y otros territorios más ricos en el continente, la colonia de Santo Domingo empobreció y se despobló paulatinamente.</p><p>Aventureros franceses ocuparon la parte de occidental de la isla en la segunda mitad del siglo XVII. En el siglo siguiente desarrollaron la colonia de plantaciones más rica de las Antillas: Saint-Domingue. De esta colonia surgió más tarde Haití, la primera república negra en el mundo, luego de una cruenta rebelión de esclavos detonada por la Revolución Francesa.</p><p>Santo Domingo, entretanto, continuó debatiéndose entre la pobreza y el contrabando, aunque logró recuperar paulatinamente su población durante el siglo XVIII para caer nuevamente en una profunda crisis demográfica, a consecuencias de las guerras y la emigración, a principios del siglo XIX.</p><p>Los criollos de Santo Domingo proclamaron su emancipación de España en el 1821, coincidiendo con los movimientos independentistas hispanoamericanos, pero no pudieron sostener su autonomía pues los haitianos invadieron inmediatamente la parte española de la isla y la incorporaron a la República de Haití desde 1822 a 1844.</p><p>En este último año, los dominicanos proclamaron su separación de Haití y mantuvieron una larga guerra de independencia contra los haitianos hasta que el país fue anexado a España en 1861 buscando evitar una nueva dominación haitiana.</p><p>Después de cuarenta años de alejamiento de España, la población dominicana se había acostumbrado de tal manera a los moldes republicanos que muy pronto empezó a resentir la nueva dominación española que trataba despectivamente a un pueblo de color acostumbrado a la libertad. Durante la anexión, Santo Domingo fue convertido en una provincia de ultramar como Cuba y Puerto Rico, en donde todavía existía la esclavitud.</p><p>A partir de agosto de 1863 españoles y dominicanos se enfrentaron entonces en una violenta y corta guerra de dos años, llamada Guerra de la Restauración que le costó a España miles de bajas, la mayoría por enfermedades tropicales. España abandonó la isla en julio de 1865 y Santo Domingo volvió a su estatus anterior de República Dominicana.</p><p>A partir de entonces, y hasta 1916, la historia política dominicana es una de alternancias entre dictaduras y levantamientos revolucionarios, asonadas, golpes de Estado y pronunciamientos militares.</p><p>Sin embargo, en el último cuarto del siglo XIX, una sucesión de gobiernos liberales ofreció incentivos y franquicias fiscales a inversores extranjeros que quisieran invertir en empresas agrícolas, particularmente ingenios de azúcar y plantaciones de café, cacao y bananos.</p><p>Hasta entonces la economía dominicana había descansado en la producción campesina de tabaco y en las exportaciones de madera, pero entre 1875 y 1930, las masivas inversiones protegidas por el Estado produjeron una profunda revolución económica que convirtió a la dominicana en una economía de plantaciones, como la cubana, la puertorriqueña y las demás economías antillanas.</p><p>Entretanto, el Estado dominicano incurrió en un creciente endeudamiento para financiar gastos políticos y para construir importantes obras públicas, como ferrocarriles y puertos. Al no poder pagar a los acreedores, la República Dominicana confrontó serios problemas con sus acreedores extranjeros.</p><p>Para bloquear intento de intervención europea en Santo Domingo, los Estados Unidos impusieron un protectorado financiero sobre el país en 1905 y, luego de numerosos incidentes, ocuparon militarmente el territorio dominicano en 1916.</p><p>Esta ocupación militar concluyó en 1924 y catalizó numerosos cambios en la vida dominicana, entre ellos la pacificación permanente del país por medio del desarme de la población y la creación de un ejército y una gendarmería profesionales.</p><p>Después de un corto interregno democrático de seis años, el jefe del ejército se hizo con el poder mediante un golpe de Estado en 1930 e instituyó una de las dictaduras más largas y crueles de América que concluyó con el asesinato del dictador en 1961.</p><p>La dictadura de Rafael Trujillo continuó muchas de las reformas iniciadas durante la ocupación militar estadounidense y ejecutó nuevos cambios. Pagó la deuda externa, amplió las vías de comunicación, inició la industrialización de sustitución de importaciones, estimuló la urbanización del país, modernizó la agricultura y la ganadería, y transformó el Estado en una maquinaria de control totalitario.</p><p>Muerto Trujillo en 1961, la sociedad dominicana se lanzó a la construcción de una democracia mientras sus gobiernos y empresarios acentuaban la revolución capitalista iniciada en años anteriores.</p><p>Un golpe de Estado en 1963, una guerra civil en 1965, en nueva dictadura entre 1966 y 1978, así como numerosos conflictos sociales han sido parte del costo que los dominicanos han pagado para lograr crear un espacio político nuevo en el que, finalmente, el cambio político se realiza mediante elecciones pacíficas y la economía responde libremente a las fuerzas del mercado.</p><p>Texto redactado por: Frank Moya Pons, que figura como introducción de la obra Historia de la Republica Dominicana Ediciones Doce Calles y Academia Dominicana de la Historia, 2da reimpresión 2015.</p>"
  },
  {
    "id": 2,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 2,
    "title": "Padres de la Patria",
    "slug": "padres-de-la-patria",
    "body": "<h2>Juan Pablo Duarte y Díez (1813-1876)</h2> <p>Nació el 26 de enero de 1813, hijo de Juan José Duarte, comerciante español nacido en Vejer de la Frontera, provincia de Cádiz (España) y Manuela Diez y Jiménez, oriunda de El Seibo, República Dominicana, a su vez, de padre castellano y madre seibana.</p><p>Su afán de conocimiento y sus sueños de superación lo llevaron a Europa donde fortaleció sus ideas liberales y donde perfiló la independencia de la República Dominicana. Al retornar, se dedicó a la enseñanza en las calles de manera voluntaria, e improvisó una escuela en el almacén de su padre, en Las Atarazanas, empeñado en que los jóvenes de su época asimilaran los conocimientos que él había adquirido en su viaje por Europa.</p><p>Ingresó en el viaje obligatorio de la Guardia Nacional del ejercito de ocupación, llegando hasta el grado de coronel. Este entrenamiento militar le sirvió en la organización de a empresa libertadora de la patria.</p><p>Fundó tres movimientos revolucionarios: La Trinitaria, La Filantrópica y la Dramática, con los que logró, a fuerza de grandes sacrificios y firme voluntad, sembrar en nuestro pueblo el amor por la libertad y el espíritu de lucha que forjaron el nacimiento de la República Dominicana el 27 de febrero de 1844.</p><p>La Junta Central Gubernativa, que constituía el gobierno provisional de la naciente república, lo designó General de Brigada el 15 de marzo de 1844.</p><p>Durante los meses siguientes, tuvo que enfrentarse a las ambiciones de aquellos que no hacían causa con su espíritu independentista; el 26 de agosto de 1844, junto a algunos de sus compañeros fueron desterrados a perpetuidad.</p><p>Luego de casi 20 años de ser desterrado, retornó a su patria para formar parte de las luchas restauradoras que se iniciaron para el año de 1863.</p><p>Los intereses particulares de muchos, se impusieron a sus aspiraciones de bien colectivo y desarrollo nacional, por lo que nueva vez sufrió destierro, esta vez a Venezuela, país en el que murió el 15 de julio de 1876.</p><h2>Matías Ramón Mella Castillo (1816/02/25 – 1864/06/04)</h2><p>Nació el 25 de febrero de 1816 en Santo Domingo.</p><p>Criado en el seno de una modesta familia. Hijo de Antonio Mella Álvarez y Francisca Castillo.</p><p>Fue un joven de temperamento inquieto, interesado en las ideas independentistas que propagaba Juan Pablo Duarte. Se alistó en el ejército y forma parte de los regimientos 31 y 32, es trasladado a Haití.</p><p>Fue comisionado para viajar a la ciudad haitiana de Los Cayos (Les Cayes) para concertar una alianza entre los trinitarios y los reformistas haitianos que combaten a Jean Pierre Boyer. Tras el triunfo de los reformistas se acerca a grupos conservadores para inclinarlos a luchar por la separación de Haití.</p><p>Obtenido ese objetivo aparece Mella firmando la manifestación del 16 de Enero de 1844, llamada también Acta de Separación. Unos días después se producirá su histórico trabucazo que iniciaría las guerras de independencia que se prolongarían hasta diciembre de 1855. Organizó la región cibaeña para repeler los posibles ataques haitianos y parte para el sur para incorporarse a las filas de los combatientes. Jefe de Operaciones con asiento en Las Matas de Farfán. Once días logró contener al enemigo y salvar con ello su división, retrocediendo luego hasta hacer firme en el Paso del Jura para asistir con sus hombres a la victoria del 19 de Marzo.</p><p>Tras la retirada de los haitianos regresó al Cibao y el 4 de Julio proclamó a Duarte para la presidencia. A causa de esa actitud fue expatriado por Pedro Santana y no regresó al país hasta 1848 al amparo de la amnistía promulgada por el presidente Jiménez. A su regreso se incorporó a las luchas entre las facciones conservadoras colocándose al lado de Santana. Su nacionalismo queda confirmado al colocarse junto a los restauradores en 1861 combatiendo arduamente para expulsar a los españoles como antes lo había hecho contra los haitianos.</p><p>Ramón Matías Mella falleció en Santiago el 4 de junio de 1864.</p><h2>Francisco del Rosario Sánchez (1817/03/09 – 1861/07/04)</h2><p>Nació el 9 de marzo de 1817 en la que entonces se llamaba calle de El Tapao, y que hoy es 19 de Marzo en Santo Domingo.</p><p>Hijo de Narciso Sánchez y de Olaya del Rosario.</p><p>Junto con su hermano Tomás, recibió las primeras enseñanzas de su madre y mas tarde pasó a ser discípulo del Padre Gaspar Hernández, cura peruano que era partidario de la separación de Haití y que fue maestro de casi todos los trinitarios. Las cátedras de Gaspar Hernández contribuyeron a fortalecer su espíritu patriótico y condicionaron su posterior determinación de luchar por la independencia del país.</p><p>Sánchez formó parte de la sociedad secreta La Trinitaria, fundada por Juan Pablo Duarte, que luchó por la insurrección de 1843 contra la dominación haitiana.</p><p>Es colaborador entre 1843 y 1873 en los sucesivos gobiernos de Pedro Santana. Fue muy criticado desde algunos sectores por su apoyo a unos gobiernos que propiciaban la anexión de Santo Domingo por otras naciones. No obstante modificó su postura para ponerse al frente de la lucha contra la anexión del país a España, decidida por Santana.</p><p>Sánchez eligió el enfrentamiento frontal y se alzó en armas en el Sur. Herido y hecho prisionero en El Cercado junto con otros 20 compañeros, fue llevado a San Juan de la Maguana.</p><p>Juzgado y condenado en el hoy parque Francisco del Rosario Sánchez, fue fusilado en el cementerio el 4 de Julio de 1861.</p>"
  },
  {
    "id": 3,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 2,
    "title": "Símbolos Patrios",
    "slug": "simbolos-patrios",
    "body": "<h2>Nuestra Bandera Nacional</h2><p>La bandera nacional Dominicana se caracteriza por una cruz blanca cuyos brazos se extienden hasta las orillas, dividiendo la bandera en cuatro cuarteles, dos azules y dos rojos, alternados, dispuestos de manera que el primer cuartel, aquel situado junto al asta y que está unido al tope, sea azul.</p><p>La relación ancho-largo es de 2:3; es decir que por cada 2 unidades de ancho tendrá 3 unidades de largo. La Bandera Nacional fue concebida por Juan Pablo Duarte, el cual la definió claramente en el juramento de los Trinitarios:</p><p>«En nombre de la Santísima, augustísima e indivisible Trinidad de Dios Omnipotente: juro y prometo, por mi honor y mi conciencia, en manos de nuestro presidente Juan Pablo Duarte, cooperar con mi persona, mi vida y bienes a la separación definitiva del gobierno haitiano y a implantar una República soberana e independiente de toda dominación extranjera, que se denominará República Dominicana.</p><p>LA CUAL TENDRÁ SU PABELLÓN TRICOLOR EN CUADROS ENCARNADOS Y AZULES ATRAVESADO CON UNA CRUZ BLANCA. Mientras tanto, seremos reconocidos los trinitarios con las palabras sacramentales de DIOS PATRIA Y LIBERTAD.</p><p>Así lo prometo ante Dios y el mundo. Si tal hago, Dios me proteja, y si no, me lo tome en cuenta, y mis conocidos me castiguen el perjurio y la traición, si lo vendo».</p><p>La primera Bandera Nacional fue confeccionada por varias damas, entre las que se pueden citar a María Trinidad Sánchez, María de Jesús Pina, Isabel Sosa y Concepción Bona. Esta ondeó airosa por vez primera el 27 de febrero de 1844, día de la Independencia Nacional.</p><p>Luego, el 6 de noviembre de 1844, el Congreso Constituyente, instalado en San Cristobal, promulga la Primera Constitución de la República, en la que quedó adoptada la Bandera Nacional como símbolo de la Patria, alternando un cuartel azul por rojo, para hacerla más armoniosa y una de las más bellas banderas del mundo.</p><h2>Protocolo</h2><p>El uso de la bandera dominicana está regulado esencialmente por la ley 360 de 1943, sus modificaciones y decretos. Estos estipulan lo siguiente:</p><p>El lado frontal de la bandera es aquel en el cual el cuartel azul queda a la izquierda del observador. La bandera nunca tocará el suelo. La bandera será enhestada todos los días laborables en todos los edificios y dependencias oficiales del estado, desde la salida hasta la puesta del sol. La bandera no debe exhibirse en mal estado (ni rasgada, ni maltratada, ni sucia…). Es un deber de todo dominicano exhibir la bandera en los días de fiestas patrias (27 de febrero, 16 de agosto, por ejemplo). Cuando la bandera se ice junto a otra, debe quedar siempre a la derecha (izquierda del observador mirándola de frente). Cuando la bandera sea colocada en forma vertical , el cuartel azul de la esquina superior, el que está unido al borde grueso de la driza, deberá quedar a la izquierda del observador. Cuando la bandera sea colocada horizontalmente sobre una pared la bandera deberá colgarse de modo que el cuartel superior azul que está unido al borde derecho de la driza, quede a la izquierda del observador. Primera Escudo Nacional</p><h2>Escudo Nacional</h2><p>El escudo de la República Dominicana fue creado en la época de la proclamación de independencia nacional, en 1844.</p><p>El mismo ha experimentado un largo proceso de modificaciones sucesivas. La historia registra 21 escudos incluyendo el actual.</p><p>El primer escudo de armas tenía dos ramas exteriores de laurel y debajo de éstas, formando un arco, aparecía una serpiente mordiendo y tragando su cola (signo de eterna evolución).</p><p>En un tercer plano aparecía, abierto y en el centro, el libro de los Evangelios; detrás del libro había un trofeo de armas (una lanza y un fusil con bayoneta calada a la derecha, y un sable y una corneta a la izquierda); arriba del libro había una bandera dominicana. En segundo plano habían dos banderas dominicanas y, en el cruce de las astas, había un gorro frigio (símbolo de la libertad).</p><p>En primer plano, en la parte inferior, había una cinta ancha con las palabras «República Dominicana» y, a ambos lados en la parte inferior, dos cañones con sus respectivas balas esféricas en forma piramidal.</p><p>Constituciones, leyes y decretos posteriores fueron modificando la estructura del escudo: se eliminaron los cañones (Constitución del 6 de noviembre de 1844), sustitución de una rama de laurel (primero por una de parra en 1848 y luego por una hoja de palma desde 1853), la bandera central fue sustituida por una cruz (1853), desaparición del trofeo de armas, del gorro frigio y de la serpiente, cuatro banderas cruzadas en lugar de dos, etc.</p><p>Solamente a partir del año 1913 se oficializó una uniformidad heráldica mediante el decreto del 6 de febrero de 1913, expedido por el gobierno de Monseñor Nouel, que establecía la forma actual. En el mismo decreto aparecía un diseño, hecho por Casimiro Nemesio de Moya, reproduciendo el «Gran Sello de la Nación».</p><p>Además de la forma, dicho decreto fijó, en su artículo segundo, los colores actuales: azul ultramar y rojo bermellón.</p><h3>Escudo Actual</h3><p>La existencia del escudo está consagrada en la constitución de la república, que lo describe de la manera siguiente:</p><p>Artículo 32.- El Escudo Nacional tiene los mismos colores de la Bandera Nacional dispuestos en igual forma. Lleva en el centro la Biblia abierta en el Evangelio de San Juan, capítulo 8, versículo 32, y encima una cruz, los cuales surgen de un trofeo integrado por dos lanzas y cuatro banderas nacionales sin escudo, dispuestas a ambos lados; lleva un ramo de laurel del lado izquierdo y uno de palma al lado derecho.</p><p>Está coronado por una cinta azul ultramar en la cual se lee el lema “Dios, Patria y Libertad”. En la base hay otra cinta de color rojo bermellón cuyos extremos se orientan hacia arriba con las palabras “República Dominicana”.</p><p>La forma del Escudo Nacional es de un cuadrilongo, con los ángulos superiores salientes y los inferiores redondeados, el centro de cuya base termina en punta, y está dispuesto en forma tal que resulte un cuadrado perfecto al trazar una línea horizontal que una las dos verticales del cuadrilongo desde donde comienzan los ángulos inferiores.</p><h2>Datos Generales</h2><p>Letra: Emilio Prud’Homme Música: José Reyes Adoptado: 30 de mayo de 1934 </p><h3>Himno Nacional</h3><p>El himno nacional de la República Dominicana es la composición musical patriótica que representa al país y que, junto con la bandera y el escudo, tiene la categoría de símbolo patrio. Su letra fue compuesta por Emilio Prud’ Homme y la partitura musical del Himno fue creada por el Maestro José Reyes en 1883, quien le pidió a Prud’ Homme que escribiera unos versos patrióticos que acompañaran sus compases.</p><p>Este himno se interpretó por primera vez el 17 de agosto de 1883,1 en los salones de la Respetable Logia Esperanza Nº. 9,2 localizada en La Casa de Las Gárgolas, Calle Las Mercedes No. 4, en la ciudad de Santo Domingo, capital de la República Dominicana.</p>"
  },
  {
    "id": 4,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 2,
    "title": "Política Exterior",
    "slug": "politica-exterior",
    "body": "<h2>Política Exterior</h2><p></p>"
  },
  {
    "id": 5,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 2,
    "title": "Paisajes",
    "slug": "paisajes",
    "body": "<p>República Dominicana es conocida por tener la topografía más diversa de la región del Caribe. Puedes pasar de una playa a un frío pueblo de montaña a más de 500 metros sobre el nivel del mar en menos de tres horas. La línea costera del país no es un secreto, contando con más de 1,600 kilómetros de costas y cientos de playas impresionantes y de fácil acceso. Lo que es aún más sorprendente es que República Dominicana está flanqueada por una serie de grandes cordilleras, siendo la Cordillera Central la más importante de ellas, y la que alberga el pico más alto del Caribe: Pico Duarte, a 3,087 metros. </p> <p>El 25% del territorio consiste en áreas protegidas, la mayoría de las cuales son de fácil acceso, permitiendo un sinfín de razones para aventurarse lejos de las playas. Explora exuberante valles, bosques nublados, parques nacionales terrestres, ríos que te llevan hasta cascadas, cayos en alta mar donde anidan tortugas, antiguas cuevas taínas escondidas en los densos bosques lluviosos o bosques de pinos con temperaturas que llegan a los cero grados. Descubre maravillas naturales como el Lago Enriquillo, un lago de agua salada tan grande que supera en tamaño a Manhattan, hogar de cocodrilos americanos y que se encuentra a 40 metros bajo el nivel del mar, convirtiéndolo en el punto más bajo en el Caribe.</p>"
  }
]
