[
  {
    "id": 1,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 3,
    "title": "Relaciones Bilaterales",
    "slug": "relaciones-bilaterales",
    "body": "<h2>Relación de declaraciones, tratados y acuerdos firmados entre República Dominicana y el Reino de España</h2> <ul> <li>Tratado de Reconocimiento, Paz, Amistad, Comercio, Navegación y Extradición celebrado entre la RD y su Majestad Católica (18-02-1855)</li> <li>Convenio para el cambio directo de paquetes postales (12-11-1921)</li> <li>Convenio sobre propiedad literaria, artística y científica entre España y la RD (04-11-1930)</li> <li>Tratado de Amistad entre RD y España (10-11-1952)</li> <li>Convenio de Emigración Hispano-Dominicano (11-02-1956)</li> <li>Convenio de Cooperación Social suscrito entre los Gobiernos de España y RD (01-05-1967)</li> <li>Convenio de Doble Nacionalidad entre RD y España (15-03-1968)</li> <li>Convenio sobre transporte aéreo entre la RD y España (15-03-1968)</li> <li>Convenio de Cooperación Técnica en materia de Turismo suscrito entre la RD y España (23-12-1970)</li> <li>Convenio Básico de Cooperación Técnica suscrito entre el Gobierno Dominicano y el Gobierno de España (02-06-1973)</li> <li>Convenio de Cooperación Económica entre la RD y el Estado español (02-06- 1973)</li> <li>Tratado de Extradición y Asistencia Judicial en materia penal suscrito entre RD y el Gobierno de España (04-05-1981)</li> <li>Acuerdo Complementario de Cooperación en materia socio-laboral suscrito entre el Gobierno Dominicano y el Reino de España. (12-05-1986)</li> <li>Acuerdo Complementario General de Cooperación del Convenio Básico de Cooperación Científica y Técnica suscrito entre el Gobierno Dominicano y el Reino de España (08-03-1988)</li> <li>Convenio de Cooperación Cultural y Educativa entre el Reino de España y RD (15-11-1988)</li> <li>Acuerdo para la protección y la promoción reciproca de inversiones (16-03- 1996)</li> <li>Programa Global de Cooperación Financiera Hispano-Dominicano (14-11-1997)</li> <li>Convenio entre el Reino de España y la RD relativo a la regulación y ordenación de los flujos migratorios laborales (17-12-2001)</li> <li>Convenio de Asistencia Judicial en materia civil y mercantil, entre el Reino de España y la RD (15-09-2003)</li> <li>Convenio entre el Reino de España y la RD sobre ejecución de sentencias penales (15-09-2003)</li></ul>"
  },
  {
    "id": 2,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": "3",
    "title": "Cooperación",
    "slug": "cooperacion",
    "body": "<h2>Cooperación bilateral</h2><p>La Cooperación Española en República Dominicana, en el marco de su política de Ayuda Oficial al Desarrollo (AOD), ha cumplido recientemente una trayectoria de 25 años y en este período de tiempo su importancia ha aumentado considerablemente.</p><p>Cualitativamente ha dado un salto importante con la puesta en marcha de nuevos instrumentos de cooperación tales como el Apoyo Presupuestario y la Cooperación Delegada. Se está trabajando en la implementación de nuevas formas de cooperación como blending (uso combinado crédito y donación), transferencia de conocimientos, así como el apoyo a la Cooperación SUR-SUR y la Cooperación Triangular.</p><p>Los sectores de intervención reflejados en el acta de la VII Comisión Mixta firmada en el año 2009 son: gobernabilidad, desarrollo rural, agua y saneamiento, educación, crecimiento económico, sostenibilidad ambiental, cultura y desarrollo.</p><p>Como prioridades centrales se destacan medio ambiente, género y diversidad cultural.</p><p>La Cooperación Española ha concentrado sus intervenciones en el ámbito rural nacional y en las zonas periurbanas de Santo Domingo, en los que la población presenta los niveles económicos más bajos y por ende menor capacidad de acceso a la educación y otros servicios sociales básicos como agua, vivienda y empleo.</p><p>No obstante la República Dominicana ser el beneficiario principal de estas relaciones bilaterales de colaboración y ayuda en todas sus modalidades, a medida que ésta va conociendo un crecimiento y desarrollo en términos económicos, científico-culturales y sociales, se está fomentando un intercambio más recíproco en el que sus conocimientos y experiencias, tanto a nivel gubernamental como a nivel empresarial y académico, se convierten en fuentes de aportación que benefician</p><p>Estatus actual A pesar del importante descenso que ha sufrido en los últimos cinco años el presupuesto de la Ayuda Oficial al Desarrollo (AOD) español en su conjunto, debido esencialmente a la crisis económica reinante en España, el IV Plan Director de la Cooperación Española (2013-2016) considera a la República Dominicana País de Asociación incluyéndolo así en el grupo de países prioritarios para la Cooperación Española.</p><p>De esta forma, y en búsqueda de una mayor eficacia en la acción de la cooperación española en la República Dominicana, el Gobierno Dominicano y la Cooperación Española han definido trabajar de forma conjunta en tres resultados de desarrollo para la población dominicana:</p><p>Administración Pública transparente y eficaz, un sistema democrático con respeto a la legalidad, garantizando los derechos humanos fundamentales y la efectiva participación ciudadana. Generación de ingresos y empleo mediante el fomento del tejido asociativo y empresarial. Cobertura de servicios públicos básicos universales de calidad en educación y agua potable y saneamiento, como un derecho humano fundamental. Marco regulatorio y entidades responsables Las políticas generales de Cooperación Internacional entre los Gobiernos de España y de la República Dominicana están contenidas en el Acuerdo Complementario General de Cooperación del Convenio Básico de Cooperación Científico – Técnica suscrito entre el Reino de España y la República Dominicana el 8 de Marzo de 1998.</p><p>El 3 de febrero de 2014 se firmaron el Marco de Asociación País Hispano-Dominicano 2014-2016 y el Acta de la VIII Comisión Mixta Hispano Dominicana, documentos en los que se enmarcan las líneas de acción para la Cooperación Española en la República Dominicana en los próximos tres años.</p><p>¿Qué entidades gubernamentales se encargan de trazar y velar por las políticas de cooperación España-RD? Por la parte de España, la Agencia Española de Cooperación Internacional para el Desarrollo (AECID) es el principal órgano de gestión de la Cooperación Española. La AECID está adscrita al Ministerio de Asuntos Exteriores y de Cooperación a través de la Secretaría de Estado de Cooperación Internacional y para Iberoamérica. Cuenta desde el año 1987 con una Oficina Técnica de Cooperación (OTC) en República Dominicana, bajo la dependencia orgánica de la Embajada de España.</p><p>Por la parte de República Dominicana, el Viceministerio de Cooperación Internacional del Ministerio de Economía, planificación y Desarrollo tiene la misión de definir las políticas, normas y procedimientos para la gestión de la cooperación y el seguimiento a su ejecución. Para ejercer sus funciones en el ámbito de la cooperación RD-España se apoya en la Unidad de Análisis y Coordinación de la Cooperación Internacional y en la Dirección General de Cooperación Bilateral.</p><p>ONGD españolas en la República Dominicana Las Organizaciones No Gubernamentales para el Desarrollo (ONGD) españolas han jugado un papel preponderante tanto en la materialización de los proyectos provenientes de la cooperación oficial como en la captación de fondos y desarrollo de iniciativas de carácter estrictamente privado en beneficio del desarrollo de la República Dominicana.</p><p>Las ONGD españolas gestionaron en el periodo 2005-2008 en República Dominicana proyectos por un total de 58 millones de euros, y 22,9 millones de euros en el periodo 2009-2011. La financiación de sus actuaciones procede principalmente de subvenciones de distintas administraciones públicas españolas, tanto de la central como de las autonómicas y locales.</p><p>Las ONGs dominicanas pueden obtener financiación de la Cooperación Española para sus proyectos a través de una ONGD socia española que participe en las convocatorias de la AECID y otros organismos españoles.</p><p>Para información sobre ONGD españolas presentes en República Dominicana haga <a href='#'>click aquí</a></p><p>Cooperación iberoamericana La Cooperación es un aspecto central de la Conferencia Iberoamericana, ya que constituye el canal para materializar de manera concreta y a largo a plazo los acuerdos y compromisos políticos asumidos por los Jefes de Estado y de Gobierno Iberoamericanos en sus sucesivas Cumbres.</p><p>Actualmente existen 23 programas y 1 iniciativa iberoamericanos en los que participan numerosos gobiernos de la región, entre ellos el de la República Dominicana. Además, hay 6 proyectos adscritos a la Cumbre que son impulsados por organizaciones sociales de la región.</p><p>La Secretaría para la Cooperación de la Secretaría General Iberoamericana (SEGIB) tiene la responsabilidad de impulsar y dar seguimiento a estas actuaciones de cooperación para contribuir a su calidad al tiempo que promueve su articulación y visibilidad.</p><p>Participación de la República Dominicana en la SEGIB La SEGIB ha abierto a la República Dominicana, en tanto que socio-beneficiario, un abanico de oportunidades de proyectos y programas de cooperación en las áreas académica, cultural, científico-tecnológica, municipal, entre otras.</p><p>El Ministerio de Relaciones Exteriores (MIREX), desde el Viceministerio de Política Exterior, y el Viceministerio de Cooperación Internacional del MEPyD, participan constantemente en el diálogo y elaboración de directrices para la consecución de dichos programas.</p><p>Para consultar los programas en los que la República Dominicana contribuye directamente con sus capacidades y experiencias a la vez que se beneficia de sus avances y resultados, consultar www.segib.org .</p><p>Sección para cooperación de la embajada de la República Dominicana ante el Reino de España El área de los Asuntos de Cooperación de la Embajada de la República Dominicana ante el Reino de España tiene como objetivo promover la concreción de proyectos e iniciativas que fomenten el desarrollo humano, social, económico, cultural y político de la República Dominicana, mediante el seguimiento a las relaciones con la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), los programas de Cooperación al Desarrollo de las Comunidades Autónomas, ONG´s y fundaciones empresariales.</p><p>Estas líneas de actuación se han combinado con esfuerzos para generar resultados de doble vía que beneficien también a España en áreas específicas, que pese a su nivel elevado de desarrollo, requieren ser fortalecidas y en las que la República Dominicana posee capacidad de aportar.</p><p>Asimismo, esta área da seguimiento a los trabajos y avances de la cooperación iberoamericana impulsada por la Secretaría General Iberoamericana (SEGIB), que tiene su sede en Madrid, y de manera particular a la participación de la República Dominicana como miembro de esta organización y beneficiaria de sus proyectos e iniciativas.</p><h2>Contacto Cooperación Bilateral</h2><p>Email: <a href='mailto:cooperacion@embajadadominicana.es'>cooperacion@embajadadominicana.es</a></p><p>Teléfono: 914 31 53 95 ext. 5</p>"
  },
  {
    "id": 3,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 3,
    "title": "Tratados",
    "slug": "tratados",
    "body": "<h2>Tratados</h2><p></p>"
  },
  {
    "id": 4,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 3,
    "title": "Acuerdos",
    "slug": "acuerdos",
    "body": "<h2>Resolución No. 2470 de fechea 19 de agosto de 1950</h2><p>Resolución del Congreso Nacional, que aprueba un Contrato entre la República Dominicana y España, sobre edificios para sus respectivas Embajadas.</p><a class='usa-button' href='#'> Ver Documento</a><h2>Ley nº 544 Venta edificio de la embajada 1970</h2><p>Venta de edificio y dependencias de la Embajada de Rep. Dom. en Madrid de fecha 18 de marzo de 1970 Ley que autoriza al Poder Ejecutivo a vender el edificio y sus dependencia e la Embajada de la República Dominicana en Madrid, España, y dicta otras disposiciones. (G. O. No. 9179, del 18 de Marzo de 1970).</p><a href='#' class='usa-button'>Ver Documento</a>"
  }
]
