[
  {
    "id": 1,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Asuntos Culturales",
    "slug": "asuntos-culturales",
    "body": "<p>Las principales funciones de la Sección de Asuntos Culturales de la Embajada de la República Dominicana ante el Reino de España son:</p><ul><li>Difundir, promover y mostrar la cultura y costumbres dominicanas.</li><li>Identificar posibilidades de visibilidad, acuerdos, movilidad y formación para los artistas e instituciones culturales dominicanas.</li><li>Promover una relación de cordialidad, entendimiento y trasiego de información que facilite acercamiento e intercambios con España a través de nuestros bienes culturales.</li></ul><p>La Sección de Asuntos Culturales desarrolla una programación anual de actividades en la que cabe resaltar la Muestra de Cine Dominicano en España, «Todo Cine -Todo Dominicana». La Muestra pone de manifiesto el avance, recorrido e importancia de la industria del cine dominicano. El cine se ha convertido en elemento clave de la proyección de nuestro país, a través de las oportunidades artísticas, comerciales y turísticas y de proyección de la naciente industria cinematográfica. La Muestra de Cine Dominicano en España, se ha consolidado como una de nuestras actividades más relevantes de índole cultural en el exterior.</p>"
  },
  {
    "id": 2,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Cultura Culinaria",
    "slug": "cultura-culinaria",
    "body": "<h2>Evolución de la Gastronomía Dominicana</h2><p>Presentamos este libro que bien puede definirse como una enciclopedia de lo más característico de la gastronomía criolla de la República Dominicana. Y esto así, porque desde su primer capítulo hasta el último, sucesivamente, en su contenido se describen los manjares emblemáticos de nuestra cocina, sin que en ellos falte la alusión al linaje histórico, a los productos y a los procedimientos que culminan un exitoso resultado.</p><p><a class='usa-button' href=''>Ver Libro</a></p>"
  },
  {
    "id": 3,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Política Cultural Dominicana",
    "slug": "politica-cultural-dominicana",
    "body": "<p>Los esfuerzos por tener en nuestro país una política cultural de Estado, acorde con los nuevos tiempos, se remontan al año 1979, cuando una misión de la UNESCO, teniendo como contraparte a destacados intelectuales dominicanos, emprendió el primer diagnostico sobre las instituciones culturales estatales; arrojando que se caracterizaban por la dispersión y duplicidad. Se recomendó la creación de una instancia reguladora de todas las instituciones culturales que operaban en diferentes secretarías (hoy ministerios) y otros organismos del Estado dominicano.</p><p>En el año 1997, mediante Decreto del Poder Ejecutivo No. 82-97, se creó el Consejo Presidencial de Cultura, organismo que realizó un notable esfuerzo a favor de la sistematización y consolidación de la acción cultural desarrollada por los sectores público y privado.</p><p>El Diálogo Nacional, iniciado en 1997 y concluido el 8 de marzo de 1998, fue escenario para que artistas e intelectuales presentaran nuevamente la demanda de la creación de una Secretaría de Estado de Cultura.</p><p>Mediante la Ley 41-00, de fecha 28 de junio del año 2000, fue creada la Secretaría de Estado de Cultura (en 2010 se cambia el nombre de Secretaría de Estado por Ministerio) como instancia de nivel superior, encargada de coordinar el Sistema Nacional de Cultura. A partir de dicha Ley quedaron transferidas, para que dependieran directamente de la Secretaría de Estado de Cultura todas las instituciones culturales estatales.</p><p><a class='usa-button' href=''> Ministerio de Cultura</a></p><h2>Sección Cultural de la Embajada de la República Dominicana ante el Reino de España</h2><p>Dentro de los propósitos principales de esta área están difundir, promover y mostrar la cultura y costumbres dominicanas, a la vez que se identifican posibilidades de visibilidad, acuerdos, movilidad y formación para los artistas e instituciones culturales del país. A través de nuestros esfuerzos por vincularnos con España logramos los contactos necesarios para que se produzcan las sinergias – un camino de doble vía en materia cultural – que resultan beneficiosas para ambos estados.</p><p>En definitiva la acción cultural promueve una relación de cordialidad, entendimiento y trasiego de información que facilita el acercamiento, intercambio y conocimiento a través de nuestros bienes culturales.</p><p>Como parte de la programación anual de nuestra embajada, cabe resaltar la Muestra de Cine Dominicano en España, “Todo Cine -Todo Dominicana”. La Muestra arriba a su cuarta jornada, con propósitos muy definidos, poniendo de manifiesto el avance, recorrido e importancia de la industria del cine en la República Dominicana. El cine se ha convertido en elemento clave de la proyección de nuestro país, a través de las oportunidades artísticas, comerciales, turísticas y de proyección de la naciente industria cinematográfica. La Muestra se ha consolidado como una de nuestras actividades más relevantes de índole cultural en el exterior.</p><p><a class='usa-button' href=''>Todo Cine - Todo Cultura</a></p>"
  },
  {
    "id": 4,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Folklore Dominicano",
    "slug": "folklore-dominicano",
    "body": "<h2>Fiesta de Carnaval</h2><p>El <strong><i>carnaval dominicano</i></strong> es la celebración de la cultura e identidad dominicana más vibrante. Es una época donde los dominicanos de todas las edades y regiones del país se lanzan a las calles, en sus pueblos o en carnavales de pueblos cercanos, para disfrutar de desfiles con sus familiares y seres queridos.</p><p>La temporada normalmente inicia con una gala de carnaval vibrante bajo techo en Santiago y culmina con celebraciones el Día de la Independencia el 27 de febrero. El evento más colorido de todos es el último Desfile de Carnaval Nacional, que se lleva a cabo el primer domingo de marzo, en la ciudad capital de Santo Domingo, el cual une a los grupos y personajes de toda República Dominicana para un último y gran desfile de carnaval a lo largo del malecón de la ciudad.</p><h2>Música Dominicana</h2><p>Los dominicanos son famosos por su talento para el baile: los verás bailando en el parque, en la terraza de su casa o casi en cualquier lugar donde escuchen su música. Los sonidos e instrumentos de República Dominicana están influenciados por raíces de África Occidental, España y Europa.</p><p>Dos géneros dominan y son sinónimos de República Dominicana, aquí y alrededor del mundo: el merengue y la bachata. Pero también existe el son y una multitud de bailes folclóricos y música. Dondequiera que estés en República Dominicana, experimentar nuestra música y nuestros ritmos es tan fácil como salir a la calle.</p><h2>Artesanía</h2><p>Las artesanías dominicanas reflejan la historia y la diversidad de los habitantes del país. Los legados taínos, españoles y africanos continúan en numerosas provincias de todo el país.</p><p>Los taínos, los cuales eran grandes artesanos, dejaron atrás herramientas y objetos inspirados en la mitología, los rituales y la vida cotidiana. Verás recreaciones de las cantimploras que una vez usaron, hechas de higüero y a veces de coco, con diseños más elaborados.</p><p>Las creaciones dominicanas más emblemáticas son las muñecas sin rostro; la mayoría de las veces hechas de cerámica, estas figuras elaboradas carecen de rasgos faciales que reflejan el hecho de que los dominicanos son de razas mestizas, y abrazan su herencia única.</p>"
  },
  {
    "id": 5,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Zona Franca",
    "slug": "zona-franca",
    "body": "<h2>Zona Franca</h2><p></p>"
  },
  {
    "id": 6,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Acuerdos y Convenios",
    "slug": "acuerdos-y-convenios",
    "body": "<h2>Acuerdos y Convenios</h2><p></p>"
  },
  {
    "id": 7,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Cine",
    "slug": "cine",
    "body": "<p>El cine dominicano es una industria cinematográfica de reciente despegue, desde la proyección de la primera película con un cinematógrafo Lumiere en el teatro Curiel de San Felipe de Puerto Plata a inicios de siglo XX,1​ aunque hay que esperar a 1915 para la primera película producida en territorio dominicano, si bien la producción no estaba compuesta por dominicanos, fue rodada en el país, más tarde para el año 1922 fue rodado el documental 'La Leyenda de la Virgen de La Altagracia', esta fue la primera película proyectada en República Dominicana.</p><p>Entre las películas más destacadas se pueden mencionar New York: ¡Por Fin Llegó Balbuena! (1995), que fue protagonizada por el comediante Luisito Martí; Cuatro Hombres y un Ataúd (1996) de Pericles Mejía, Perico Ripiao (2003); Andrea (2005), Sanky Panky (2007), protagonizada por Fausto Mata; Cristiano de la Secreta (2009), protagonizada por Raymond Pozo y Duarte: Traición y Gloria (2013), 339 Amín Abel Hasbún (2014) y muchas más.2​</p><h2>Festivales de Cine de la República Dominicana</h2><p>En su haber el cine dominicano cuenta con importantes festivales y muestras anuales de cine de gran acogida, además del Festival de Cine Global (FCGD), y el más antiguo de todos, La Muestra Internacional de Cine de Santo Domingo, muy importante es el Festival Internacional de Cine de Fine Arts. Entre otros en proceso de evolución se encuentran el Festival Internacional de Cortometrajes Libélula Dorada (FICLD), el Festival de Cine LGBT, el Festival Internacional de Cine Independiente de Santiago (IFFIC), Muestra de Cine Medioambiental Dominicana (DREFF). Festival de Cine Documental (RDOC), Festival Internacional Mujeres en Corto (FEMUJER), Festival de Cine Dominicano-RD, Festival Internacional de Cine Infantil, Fashion Film RD, Festival del Minuto Resistencia y el Festival del Minuto del Agua.</p><h2>Dominican Film Market™ (Mercado de Cine de la República Dominicana)</h2><p>Dominican Film Market™ fundado en República Dominicana en el año 2014, es oficialmente el primer mercado de cine en la historia de la Región del Caribe, DFM fue creado y producido por los cineastas Roddy Pérez y Nurgul Shayakhmetova, ejecutivos de Audiovisual Dominicana™. En su primera edición DFM contó con el apoyo de importantes marcas internacionales como Panasonic, Nikon y Blackmagic Design, además del co-auspicio de la Dirección General de Cine (DGCINE), el Centro de Exportación e Inversión de la República Dominicana CEI-RD y el Ministerio de Turismo de la República Dominicana.</p>"
  },
  {
    "id": 8,
    "image": "./assets/img/hero.png",
    "date": "2019-09-29T15:20:44",
    "category": 5,
    "title": "Libros",
    "slug": "libros",
    "body": "<h2>Libros</h2><p></p>"
  }
]
